<html>
<head>
  <title>EuCW S+L</title>
  <link rel="SHORTCUT ICON" href="eucw.ico">
</head>

<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
  <table width="100%">
    <tr>
      <td align="left"><img src="eucwflag.gif" alt=""></td>

      <td align="center">
        <h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 id="aktivita-eucw-snakes-and-ladders-hadi-a-&#382;eb&#345;&#237;ky." align="center">Aktivita EUCW Snakes and Ladders &#8211; hadi a &#382;eb&#345;&#237;ky.</h1>
        <h3 align="center">Nov&#225; verze 2016+</h3>
      </td>

      <td align="right"><img src="slicon.png" alt=""></td>
    </tr>
  </table>

<h2 id="&#250;&#269;el">&#218;&#269;el</h2>
<p>&#218;&#269;elem t&#233;to aktivity je navazovat v pohod&#283; b&#283;&#382;n&#225; p&#345;&#225;telsk&#225; spojen&#237;. Za ka&#382;d&#233; QSO se d&#225;vaj&#237; body a d&#225;le je mo&#382;no z&#237;skat bonus za spojen&#237; s lok&#225;tory ozna&#269;en&#233; jako Ladders (&#382;eb&#345;&#237;ky) a Snakes (hadi). B&#283;hem kalend&#225;&#345;n&#237;ho roku bude m&#237;t aktivita dv&#283; &#269;&#225;sti (runs), ka&#382;d&#225; sest&#225;v&#225; ze &#353;esti m&#283;s&#237;c&#367;. &#268;&#225;st &#8222;winter/spring (zima/jaro)&#8220; za&#269;&#237;n&#225; 1. ledna a kon&#269;&#237; 30. &#269;ervna, druh&#225; &#269;&#225;st &#8222;summer/autumn (l&#233;to/podzim)&#8220;, za&#269;&#237;n&#225; 1.&#269;ervence a kon&#269;&#237; 31. prosince.</p>
<h2 id="podm&#237;nky-a-platn&#233;-stanice">Podm&#237;nky a platn&#233; stanice</h2>
<p>Spojen&#237; mus&#237; trvat alespo&#328; p&#283;t minut, navazuj&#237; se s Evropsk&#253;mi stanicemi (viz seznam prefix&#367; v p&#345;&#237;loze) a druh provozu mus&#237; b&#253;t CW. S ka&#382;dou stanic&#237; lze nav&#225;zat v jednom dni jen jedno QSO, bez ohledu na p&#225;smo. Nejedn&#225; se o z&#225;vod s kr&#225;tk&#253;m z&#225;vodn&#237;m form&#225;tem QSO. Tato aktivita naopak podporuje p&#345;&#225;telsk&#225; spojen&#237; bez jak&#233;hokoliv form&#225;tu, kde prob&#237;h&#225; po dobu alespo&#328; 5 minut skute&#269;n&#225; konverzace. Spojen&#237; mus&#237; b&#253;t p&#345;&#237;m&#225; (point-to-point) a jsou vylou&#269;ena spojen&#237; uskute&#269;n&#283;n&#225; p&#345;es p&#345;evad&#283;&#269;e nebo satelity, stejn&#283; jako spojen&#237; v krou&#382;c&#237;ch s v&#237;ce ne&#382; dv&#283;ma &#250;&#269;astn&#237;ky.</p>
<h2 id="provozn&#237;-kmito&#269;ty">Provozn&#237; kmito&#269;ty</h2>
<p>Spojen&#237; se uskute&#269;&#328;uj&#237; v CW &#269;&#225;stech
v&#353;ech amat&#233;rsk&#253;ch p&#225;sem od 160 m a&#382; po 2 m
(p&#225;sma 60 a 4/5/8 m jsou vylou&#269;ena). Pro &#250;&#269;ely SL2016 jsou tyto segmenty rozd&#283;leny na &#8222;spodn&#237;&#8220; (lower) a &#8222;horn&#237;&#8220; (upper) &#250;seky. Horn&#237; &#250;sek tvo&#345;&#237; horn&#237;ch 10 kHz ka&#382;d&#233;ho CW p&#225;sma (IARU band plan) podle n&#225;sleduj&#237;c&#237; tabulky:</p>
<ul>
<li>160m: 1.828-1.838 MHz</li>
<li>80m: 3.560-3.570 MHz</li>
<li>40m: 7.030-7.040 MHz</li>
<li>30m: 10.120-10.130 MHz</li>
<li>20m: 14.060-14.070 MHz</li>
<li>17m: 18.085-18.095 MHz</li>
<li>15m: 21.060-21.070 MHz</li>
<li>12m: 24.905-24.915 MHz</li>
<li>10m: 28.060-28.070 MHz</li>
<li>6m: 50.090-50.100 MHz</li>
<li>2m: 144.100-144.110 MHz.</li>
</ul>
<p>Oper&#225;to&#345;i, kte&#345;&#237; nepou&#382;&#237;vaj&#237; QRP by nem&#283;li na QRP kmito&#269;tech volat &#8222;CQ&#8220;.</p>
<h2 id="kter&#233;-lok&#225;tory-mohou-b&#253;t-snake-nebo-ladder">Kter&#233; lok&#225;tory mohou b&#253;t Snake nebo Ladder</h2>
<p>V&#353;echny p&#345;ijat&#233; den&#237;ky za jednotliv&#233; m&#283;s&#237;ce se spoj&#237; do jednoho &#8222;hlavn&#237;ho&#8220; den&#237;ku (master log). Lok&#225;tory, kter&#233; se v tomto Hlavn&#237;m den&#237;ku vyskytuj&#237; jen jednou, budou kandid&#225;ty na Ladders. Z nich se pro ka&#382;d&#253;ch p&#283;t kandid&#225;t&#367; n&#225;hodn&#283; vybere jeden, kter&#253; bude pro dan&#253; m&#283;s&#237;c Ladder. Lok&#225;tory, kter&#233; se vyskutuj&#237; v hlavn&#237;m den&#237;ku v&#237;ce ne&#382; p&#283;tkr&#225;t, budou kandid&#225;ty na Snakes. Z nich se pro ka&#382;d&#253;ch deset kandid&#225;t&#367; n&#225;hodn&#283; vybere jeden, kter&#253; bude pro dan&#253; m&#283;s&#237;c Snake.</p>
<h2 id="body">Body</h2>
<p>Za ka&#382;d&#233; platn&#233; spojen&#237; plat&#237; n&#225;sleduj&#237;c&#237; body:</p>
<ul>
<li>spodn&#237; &#250;sek p&#225;sma: 1 bod za QSO a extra 10 bod&#367; za Ladder</li>
<li>horn&#237; &#250;sek p&#225;sma : 3 body za QSO a extra 25 bod&#367; za Ladder</li>
<li>minus 10 bod&#367; za Snake, m&#367;&#382;e b&#253;t jen jeden Snake, pokud byl u&#382; p&#345;ed t&#237;m p&#345;id&#283;len Ladder</li>
</ul>
<h2 id="den&#237;ky-a-hl&#225;&#353;en&#237;">Den&#237;ky a hl&#225;&#353;en&#237;</h2>
<p>Den&#237;ky v elektronick&#233; podob&#283; je mo&#382;no poslat za ka&#382;dou provozn&#237; &#269;&#225;st (m&#283;s&#237;c). Tyto den&#237;ky ve form&#225;tu &#8222;.adi&#8220; se mus&#237; poslat Aktivity mana&#382;erovi emailem na adresu SL(at)eucw.org do osm&#233;ho dne m&#283;s&#237;ce, kter&#253; n&#225;sleduje po dan&#233; provozn&#237; &#269;&#225;sti. Pozd&#283; zaslan&#233; den&#237;ky mohou b&#253;t zam&#237;tnuty. P&#345;i zasl&#225;n&#237; den&#237;ku by m&#283;la b&#253;t uvedena provozn&#237; &#269;&#225;st (m&#283;s&#237;c), pou&#382;it&#225; volac&#237; zna&#269;ka, jm&#233;no a email oper&#225;tora. Vlastn&#237; den&#237;k ve form&#225;tu &#8222;.adi&#8220; mus&#237; obsahovat:</p>
<ol style="list-style-type: decimal">
<li>Datum a &#269;as zah&#225;jen&#237; a ukon&#269;en&#237; QSO v UTC</li>
<li>Kmito&#269;et v MHz na 3 desetinn&#225; m&#237;sta, nap&#345;: 7.030 MHz</li>
<li>Zna&#269;ka protistanice</li>
<li>Vyslan&#253; a p&#345;ijat&#253; report</li>
<li>Jm&#233;no oper&#225;tora protistanice</li>
<li>QTH a lok&#225;tor (Maidenhead) protistanice (4 nebo 6 znak&#367;, nap&#345;: JN30)</li>
</ol>
<p>Ve&#353;ker&#233; podstatn&#233; informace by se m&#283;ly z&#237;skat p&#345;i spojen&#237;. Pokud nedojde k jejich v&#253;m&#283;n&#283; p&#345;i spojen&#237;, jako nap&#345;. lok&#225;tor, mus&#237; se doplnit jinak a mus&#237; to prov&#233;st &#250;&#269;astn&#237;k. Den&#237;ky se mus&#237; zaslat v elektronick&#233;m form&#225;tu. Z d&#367;vod&#367; automatick&#233;ho zpracov&#225;n&#237; v&#253;sledk&#367; je mo&#382;no akceptovat pouze den&#237;ky ve form&#225;tu ADIF, jin&#233; form&#225;ty budou odm&#237;tnuty. Den&#237;ky budou zpracov&#225;ny elektronicky maxim&#225;ln&#283; do jednoho t&#253;dne a v&#253;sledky dan&#233; &#269;&#225;sti budou uve&#345;ejn&#283;ny do 14. dne n&#225;sleduj&#237;c&#237;ho m&#283;s&#237;ce.</p>
<h2 id="diplomy">Diplomy</h2>
<p>Ka&#382;d&#253; &#250;&#269;astn&#237;k, kter&#253; za&#353;le alespo&#328; &#269;ty&#345;ikr&#225;t den&#237;k za &#250;&#269;ast v t&#233;to aktivit&#283;, obdr&#382;&#237; diplom a ti, kte&#345;&#237; za&#353;lou platn&#253; den&#237;k za ka&#382;d&#253; m&#283;s&#237;c obdr&#382;&#237; k diplomu zvl&#225;&#353;tn&#237; zn&#225;mku. Na konci ka&#382;d&#233; &#269;&#225;sti (tj. po 6 m&#283;s&#237;c&#237;ch) budou p&#345;ed prvn&#237;m dnem n&#225;sleduj&#237;c&#237;ho m&#283;s&#237;ce, jako sou&#269;&#225;st seznamu v&#353;ech &#250;&#269;astn&#237;k&#367; a jejich bodov&#233;ho zisku, uve&#345;ejn&#283;ny volac&#237; zna&#269;ky &#250;&#269;astn&#237;k&#367;, kte&#345;&#237; z&#237;skali diplomy za prvn&#237;, druh&#233; a t&#345;et&#237; m&#237;sto.</p>
<h2 id="pozn&#225;mka">Pozn&#225;mka</h2>
<p>Rozhodnut&#237; Aktivity mana&#382;era bude kone&#269;n&#233; a p&#345;&#237;padn&#225; dal&#353;&#237; korespondence bude bezp&#345;edm&#283;tn&#225;.</p>
<h2 id="dodatek-1">Dodatek 1:</h2>
<p>Evropsk&#233; zem&#283; (na z&#225;klad&#283; ARRL DXCC seznamu, leden 2013, s &#269;&#237;seln&#253;mi k&#243;dy a se&#345;azeny podle hlavn&#237;ho prefixu). Evropsk&#233; zem&#283; zahrnuj&#237; v&#353;echny suverenn&#237; st&#225;ty na Evropsk&#233; pevnin&#283; uznan&#233; Spojen&#253;mi n&#225;rody a tak&#233; zahrnuj&#237; ka&#382;dou zemi, kter&#225; je &#269;lenem Evropsk&#233; Unie.</p>
<pre><code>  1A (246) Sovereign Military Order of Malta
  3A (260) Monaco
  4O (514) Montenegro
  4U (117) ITU HQ
  5B (215) Cyprus
  9A (497) Croatia
  9H (257) Malta
  C3 (203) Andorra
  CT (272) Portugal
 CT3 (256) Madeira Island
  CU (149) Azores
  DL (230) Germany
  E7 (501) Bosnia-Herzegovina
  EA (281) Spain
 EA6 (021) Balearic Islands
 EA8 (029) Canary Islands
 EA9 (032) Ceuta/Melilla
  EI (245) Ireland
  ER (179) Moldova
  ES (052) Estonia
  EW (027) Belarus
   F (227) France
   G (223) England
  GD (114) Isle of Man
  GI (265) Northern Ireland
  GJ (122) Jersey
  GM (279) Scotland
  GU (106) Guernsey
  GW (294) Wales
  HA (239) Hungary
 HB0 (251) Liechtenstein
  HB (287) Switzerland
  HV (295) Vatican
   I (248) Italy
 IS0 (225) Sardinia
  JW (259) Svalbard
  JX (118) Jan Mayen
  LA (266) Norway
  LX (254) Luxembourg
  LY (146) Lithuania
  LZ (212) Bulgaria
  OE (206) Austria
 OH0 (005) &amp;#197;land Islands
  OH (224) Finland
 OJ0 (167) Market Reef
  OK (503) Czech Republic
  OM (504) Slovak Republic
  ON (209) Belgium
  OY (222) Faroe Islands
  OZ (221) Denmark
  PA (263) Netherlands
R1FJ (061) Franz Josef Land
  S5 (499) Slovenia
  SM (284) Sweden
  SP (269) Poland
  SV (236) Greece
 SV5 (045) Dodecanese
 SV9 (040) Crete
SV-A (180) Mount Athos
  T7 (278) San Marino
  TA (390) Turkey
  TF (242) Iceland
  TK (214) Corsica
  UA (054) European Russia
 UA2 (126) Kaliningrad Oblast
 UA9 (015) Asiatic Russia
  UR (288) Ukraine
  YL (145) Latvia
  YO (275) Romania
  YU (296) Serbia
  Z3 (502) FYR Macedonia
  Z6 (522) Kosovo:w
  ZA (007) Albania
 ZB2 (233) Gibraltar
 ZC4 (283) UK Bases on Cyprus</code></pre>
<h2 id="dodatek-2-o-h&#345;e-snakes-and-ladders-hadi-a-&#382;eb&#345;&#237;ky-a-jej&#237;-p&#367;vod">Dodatek 2: o h&#345;e &#8222;Snakes and Ladders&#8220; (Hadi a &#381;eb&#345;&#237;ky) a jej&#237; p&#367;vod</h2>
<p>Tato hra poch&#225;z&#237; z Indie a do Velk&#233; Britanie se dostala asi p&#345;ed v&#237;ce ne&#382; sto lety. Je to klasick&#225; deskov&#225; hra s deskou rozd&#283;lenou na 100 pol&#237;&#269;ek. V USA je popul&#225;rn&#237; pod n&#225;zvem Chutes and Ladders, ale tak&#233; jako Snakes and Ladders. Varianty t&#233;to hry jsou zn&#225;m&#233; i v jin&#253;ch zem&#237;ch, nap&#345;. v ji&#382;n&#237;ch n&#283;mecky mluv&#237;c&#237;ch zem&#237;ch jako &#8222;Leiterspiel&#8220; (ladder game), v severn&#237;m N&#283;mecku jako &#8222;Pferderennen&#8220; (ko&#328;sk&#233; dostihy), v Nizozem&#237; jako &#8222;Ganzenbord&#8220; nebo v Italii jako &#8222;gioco dell'oca&#8220; (hus&#237; hra) atd.</p>
<p>&#218;&#269;elem hry je posunovat hrac&#237; k&#225;men, podle toho, kolik je na vr&#382;en&#233; kostce, od startu (spodn&#237; pol&#237;&#269;ko) do c&#237;le (horn&#237; pol&#237;&#269;ko) s pomoc&#237; &#382;eb&#345;&#237;k&#367; a had&#367;. &#381;eb&#345;&#237;ky posunuj&#237; hr&#225;&#269;e sm&#283;rem k c&#237;li, hadi ho vracej&#237; zp&#283;t ke startu.</p>
<p>Cestu od startu a&#382; do c&#237;le m&#367;&#382;eme pova&#382;ovat jako zobrazen&#237; &#382;ivota. Ka&#382;d&#253; hr&#225;&#269; posunuje sv&#367;j hrac&#237; k&#225;men sm&#283;rem dop&#345;edu, podle toho kolik je na vr&#382;en&#233; kostce nebo dvou kostk&#225;ch. Tak m&#367;&#382;e hr&#225;&#269; dos&#225;hnout pol&#237;&#269;ko, kter&#233; mu p&#345;in&#225;&#353;&#237; bu&#271; &#353;t&#283;st&#237; (ladder), nebo sm&#367;lu (snake). &#352;t&#283;st&#237; znamen&#225;, &#382;e z&#237;sk&#225;v&#225; n&#283;jak&#253; bonus a &#382;e m&#367;&#382;e posunout sv&#367;j hrac&#237; k&#225;men dop&#345;edu o v&#237;ce pol&#237;&#269;ek, ne&#382; je na hrac&#237; kostce. Sm&#367;la znamen&#225;, &#382;e se mus&#237; se sv&#253;m hrac&#237;m kamenem vr&#225;tit zp&#283;t sm&#283;rem ke startu, nebo &#382;e mus&#237; z&#367;stat n&#283;jakou dobu na ur&#269;it&#233;m poli (nap&#345;. v Holandsk&#233; verzi, tzv Goose game, tedy hus&#237; hra, m&#367;&#382;e husa spadnout do studny a m&#367;&#382;e b&#253;t osvobozena pouze jinou, kolem proch&#225;zej&#237;c&#237; husou, nebo m&#367;&#382;e husa skon&#269;it ve v&#283;zen&#237;, to znamen&#225;, &#382;e hr&#225;&#269; n&#283;kolik kol nehraje).</p>
<p>V na&#353;&#237; verzi t&#233;to hry je hrac&#237; deska tvo&#345;ena mapou Evropy a individu&#225;ln&#237; pol&#237;&#269;ka jsou lok&#225;tory na t&#233;to map&#283;. To znamen&#225;, &#382;e m&#225;me hrac&#237; desku tvo&#345;enou v&#237;ce ne&#382; 2000 pol&#237;&#269;ky. Na rozd&#237;l od deskov&#233; hry (kde hr&#225;&#269; pot&#345;ebuje nedefinovateln&#253; po&#269;et hod&#367; hrac&#237; kostkou, nebo kol, aby se dostal od startu k c&#237;li), nen&#237; zde start a c&#237;l nijak definov&#225;n. M&#237;sto toho, ka&#382;d&#253; hr&#225;&#269; m&#367;&#382;e um&#237;stit sv&#367;j hrac&#237; k&#225;men na jak&#233;koliv pol&#237;&#269;ko, a to tak, &#382;e s t&#237;mto pol&#237;&#269;kem uskute&#269;n&#237; radiov&#233; spojen&#237;, QSO. Nen&#237; &#382;&#225;dn&#233; omezen&#237; v po&#269;tu pol&#237;&#269;ek, na kter&#233; m&#367;&#382;e um&#237;stit sv&#367;j hrac&#237; k&#225;men, nebo jak &#269;asto tento k&#225;men um&#237;st&#237; na ur&#269;it&#233; pol&#237;&#269;ko. Ve skute&#269;nosti plat&#237;, &#269;&#237;m v&#237;ce, t&#237;m l&#233;pe.</p>
<p>Ka&#382;d&#253; hr&#225;&#269; m&#225; p&#345;esn&#283; dvan&#225;ct kol, ka&#382;d&#233; kolo reprezentuje jeden kalend&#225;&#345;n&#237; m&#283;s&#237;c b&#283;hem dan&#233; aktivity. Po skon&#269;en&#237; ka&#382;d&#233;ho m&#283;s&#237;ce je zaznamen&#225;no, kolik pol&#237;&#269;ek bylo nav&#353;t&#237;veno ka&#382;d&#253;m hr&#225;&#269;em a jak &#269;asto.</p>
<ul>
<li>Pol&#237;&#269;ka, kter&#225; byla nav&#353;t&#237;vena v&#353;emi hr&#225;&#269;i a jak &#269;asto byla tato pol&#237;&#269;ka v&#353;emi hr&#225;&#269;i nav&#353;t&#237;vena, slou&#382;&#237; jako informace pro stanoven&#237;, kter&#225; pol&#237;&#269;ka budou bu&#271; Snakes nebo Ladders, nebo jen b&#283;&#382;n&#225;.</li>
<li>Pol&#237;&#269;ka, kter&#225; byla nav&#353;t&#237;vena ka&#382;d&#253;m jednotliv&#253;m hr&#225;&#269;em, slou&#382;&#237; jako informace pro ur&#269;en&#237; odm&#283;ny pro tohoto hr&#225;&#269;e pro ka&#382;d&#253; m&#283;s&#237;c dan&#233; aktivity.</li>
</ul>
<p>Ladders se ur&#269;uj&#237; z pol&#237;&#269;ek nav&#353;t&#237;ven&#253;ch v&#353;emi hr&#225;&#269;i. Jsou to pol&#237;&#269;ka, kde je hl&#225;&#353;eno jen jedno QSO s t&#237;mto pol&#237;&#269;kem, v&#353;emi hr&#225;&#269;i dohromady. To znamen&#225;, &#382;e pouze jeden hr&#225;&#269; hl&#225;sil QSO s t&#237;mto pol&#237;&#269;kem, a ten m&#367;&#382;e pou&#382;&#237;t &#382;eb&#345;&#237;k (climb a ladder), tzn. z&#237;sk&#225;v&#225; bonus.</p>
<p>Snakes jsou tak&#233; ur&#269;eni z pol&#237;&#269;ek nav&#353;t&#237;ven&#253;ch v&#353;emi hr&#225;&#269;i. Nav&#237;c je ale br&#225;no v &#250;vahu, jak &#269;asto bylo toto pol&#237;&#269;ko nav&#353;t&#237;veno v&#353;emi hr&#225;&#269;i dohromady. Snake m&#367;&#382;e b&#253;t pol&#237;&#269;ko, kde je hl&#225;&#353;eno v&#237;ce ne&#382; p&#283;t QSO. To, kter&#233; z pol&#237;&#269;ek s v&#237;ce ne&#382; p&#283;ti QSO se stane Snake, je ur&#269;eno pomoc&#237; funkce n&#225;hodn&#233;ho &#269;&#237;sla. Toto &#269;&#237;slo, a&#269;koliv se ned&#225; p&#345;edpokl&#225;dat, vede k reprodukovateln&#253;m v&#253;sledk&#367;m (n&#225;hodn&#233; &#269;&#237;slo = N* #QSOs (v&#353;echna)), kde N je provozn&#237; &#269;&#225;st aktivity, tedy m&#283;s&#237;c. Pro ka&#382;d&#253;ch deset pol&#237;&#269;ek s v&#237;ce ne&#382; p&#283;ti QSO, se jedno pole stane Snake. Pol&#237;&#269;ka, kter&#225; nejsou ani Ladder ani Snake, se pova&#382;uj&#237; za norm&#225;ln&#237; lok&#225;tory.</p>
<p>Jakmile jsou jednou stanoveny lok&#225;tory Ladder, Snake a norm&#225;ln&#237;, zisk hr&#225;&#269;e je jednodu&#353;e ur&#269;en porovn&#225;n&#237;m pol&#237;&#269;ek dan&#233;ho hr&#225;&#269;e se seznamem Ladder, Snake a norm&#225;ln&#237;ch pol&#237;&#269;ek. Jak &#269;asto dan&#253; hr&#225;&#269; jednotliv&#225; pol&#237;&#269;ka nav&#353;t&#237;vil, nen&#237; d&#367;le&#382;it&#233; a nebere se do &#250;vahy.</p>
</body><a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
