<html>
<head>
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Aktivit&auml;t - Leiterspiel</h1>
<h3 align="center">Edition 2016 bis heute</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>

<h2 id="ziel">Ziel</h2>
<p>Das Ziel dieser Aktivit&auml;t ist, CW Freunde in Europa
einander n&auml;her zu bringen, und zwar durch freundliche und
entspannte Verbindungen mit <em>signifikantem</em> Inhalt. Solche
Kontakte werden spielerisch auch mit Punkten belohnt, dabei gibt es
aber je nach Gl&uuml;ck oder Pech Punktgewinne oder -abz&uuml;ge,
wenn ein QSO mit bestimmten Locatorfeldern gemacht wird. Ein
h&auml;ufig gearbeitetes Feld kann zur "Schlange" werden, was ein
Punktverlust bedeutet, ein seltenes Feld kann "Leiter" werden und
man bekommt Zusatzpunkte. Welche Felder Schlangen oder Leitern
sind, wei&szlig; man aber immer nur hinterher, das &auml;ndert sich
auch monatlich.</p>
<p>Es gibt zwei Runden im Jahr, jeweils vom 1.1 zum 30.6. und vom
1.7. zum 31.12.</p>
<h2 id="zu-arbeitende-stationen">Zu arbeitende Stationen</h2>
<p>Gearbeitet werden nur "Europ&auml;ische" (siehe Anhang 1)
Stationen in CW. Jede Station darf nur einmal am Tag gearbeitet
werden. Nicht erlaubt sind Runden mit mehr als 2 Teilnehmern,
Verbindungen via Relais oder Satelliten.</p>
<p>Dies ist kein "Kontest" mit Kurzverbindungen in festgelegtem
Format, wo die Kontester unter sich sind. Ganz im Gegenteil, dies
soll echte Kontakte f&ouml;rdern, wo man sich etwas zu sagen hat.
Die Mindestdauer eines QSO ist 5 Minuten. Wie man diese 5 Minuten
f&uuml;llt, bleibt jedem selber &uuml;berlassen, es macht auch
nichts, wenn der QSO-Partner kein Mitspieler im Leiterspiel
ist.</p>
<h2 id="frequenzen">Frequenzen</h2>
<p>Alle im IARU-R1 Bandplan nur f&uuml;r CW vorgesehenen Frequenzen
auf den B&auml;ndern von 160m bis 2m, ausgeschlossen sind die
B&auml;nder 8m, 5m, 4m und 60m. Jedes Band wird in einen "oberen" und einen
"unteren" Teil aufgeteilt. Der obere Teil sind die h&ouml;chsten 10
kHz des CW-Exklusivbereichs, also in kHz 1828-1838, 3560-3570,
7030-7040, 10120-10130, 14060-14070, 18085-18095, 21060-21070,
24905-24915, 28060-28070, 50090-50100, 144100-144110. Der untere
Teil sind die darunter liegenden Frequenzen. Auf die im Bandplan
genannten Besonderheiten ist R&uuml;cksicht zu nehmen, z.B. QRS,
QRP, MS.</p>
<h2 id="wie-werden-leitern-und-schlangen-bestimmt">Wie werden
Leitern und Schlangen bestimmt?</h2>
<p>Alle Logs, die am Monatsende beim Auswerter eingehen, werden in
ein Gesamtlog zusammengefasst. Jeder Locator, der in diesem
Gesamtlog nur einmal auftaucht wird Leiterkandidat. Unter diesen
Kandidaten bestimmt das Los jeden f&uuml;nften zur Leiter. Jeder
Locator, der mehr als f&uuml;nf mal dort auftaucht, wird
Schlangenkandidat. Unter diesen bestimmt das Los jeden zehnten zur
Schlange. Das Los ist tats&auml;chlich ein Zufallszahlengenerator,
der nicht manipuliert werden kann.</p>
<h2 id="punkte">Punkte</h2>
<p>G&uuml;ltige QSOs bringen</p>
<ul>
<li>EINEN Punkt in den unteren Frequenzbereichen</li>
<li>DREI Punkte in den oberen Frequenzbereichen</li>
</ul>
<p>Leitern bringen zus&auml;tzlich</p>
<ul>
<li>ZEHN Punkte in den unteren Frequenzbereichen</li>
<li>F&Uuml;NFUNDZWANZIG Punkte in den oberen Frequenzbereichen</li>
</ul>
<p>Schlangen kosten immer</p>
<ul>
<li>ZEHN Punkte Abzug, und zwar frequenzunabh&auml;ngig</li>
</ul>
<p>Leiterpunkte werden zu den QSO-Punkten addiert, Schlangenpunkte
werden nur von den im selben Monat gearbeiteten Leiterpunkten
abgezogen. Wer also kein Gl&uuml;ck hat mit Leitern, braucht sich
vor Schlangen nicht zu f&uuml;rchten.</p>
<h2 id="logs">Logs</h2>
<p>Es werden NUR elektronische Logs im Format ADIF (.adi)
akzeptiert, die vor dem 8. Tag des Folgemonats eingehen, und zwar
per Email an SL(at)eucw.org. &Uuml;ber das reine ADIF-Log hinaus
m&uuml;ssen folgende Daten gesendet werden:</p>
<ol style="list-style-type: decimal">
<li>Monat des Logs</li>
<li>Verwendete(s) eigene(s) Rufzeichen.</li>
<li>Name und E-Mail-Adresse des Teilnehmers</li>
<li>Anzahl der eingereichten QSOs</li>
</ol>
<p>Folgende QSO-Daten M&Uuml;SSEN in JEDEM QSO des ADIF-Logs
sein:</p>
<ul>
<li>Datum mit UTC-Anfangszeit UND Endzeit des
QSOs.</li>
<li>Frequenz in MHz (mindestens auf 1 kHz genau).</li>
<li>Rufzeichen der Gegenstation</li>
<li>BEIDE RST, gesendet UND empfangen.</li>
<li>QTH und Locator: Sowohl vierstellige als auch sechsstellige
Locatorfelder werden von der Software angenommen, relevant sind nur
die ersten vier Zeichen, also z.B. JN48 f&uuml;r Stuttgart, oder
JO62 f&uuml;r Berlin. Die Auswertesoftware kennt die g&uuml;ltigen
Locs.</li>
</ul>
<p>Fehlende Angaben f&uuml;hren meist zu Punktverlust, ebenso
unrichtige Angaben. Nur richtig formatierte ADIF-Dateien
k&ouml;nnen verarbeitet werden. Alle anderen Formate (andere
Logformate, Excel, Textdateien) k&ouml;nnen nicht verwertet werden.
Die meisten Logprogramme erstellen gute Dateien, die Teilnehmer
m&uuml;ssen sich aber davon &uuml;berzeugen, dass auch alle Daten
vorhanden sind. W&auml;hrend f&uuml;r das Log klare Richtlinien
gelten, sollen QSOs frei gestaltet werden. Die Angaben im Log
m&uuml;ssen nicht unbedingt im QSO ausgetauscht werden. Eine
Vorstellung ist unn&ouml;tig, wenn man sich schon kennt, ein
Locator darf auch aus einer Karte entnommen werden. Dies ist eben
kein Kontest, wo Fremdquellen ge&auml;chtet sind, auch Skeds sind
erlaubt.</p>
<p>Auswertung: Sie erfolgt rechnergest&uuml;tzt, so dass die
Auswertung nach einer Woche meist zum 14. Tag des Folgemonats
erstellt wird. Trotzdem ist die Auswertung ein gutes St&uuml;ck
Arbeit. Dem Auswerter wird nicht zugemutet, falsch formatierte Logs
wandeln zu m&uuml;ssen.</p>
<h2 id="diplome">Diplome</h2>
<p>Wer alle 6 Monatslogs einsendet erh&auml;lt ein Diplom, ebenso
die flei&szlig;igsten Teilnehmer. Die Entscheidungen des Auswerters
sind nicht anfechtbar.</p>
<p>DM4RW (&Uuml;bertragung aus dem Englischen durch DL1GBZ, im
Zweifelsfall gilt der <a href="SL2016.pdf">Englische</a>
Text.)</p>

<p>P.S. Weitere Hintergrundinformationen sind zusammengestellt im
<a href="desl3bg.html">Anhang 2</a>. <a href="sleudef.html">Anhang 1
ist die DXCC-Liste zur Europa-Definition im Sinne des
Leiterspiels</a>.
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
