<html>
<head>
<meta name="generator" content="Bluefish 2.2.3" >
<meta name="generator" content="Bluefish 2.2.3" >
<meta name="generator" content="Bluefish 2.2.3" >
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Aktivit&auml;t - Leiterspiel</h1>
<h3 align="center">2. Edition: April 2015 bis Dezember 2015</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>

<h2>Ziel</h2>

<p>Ziel des Spiels ist, m&ouml;glichst viele Locatorfelder zu arbeiten, wobei
man durch Schlangenfelder behindert und durch Leiterfelder gef&ouml;rdert
wird.  Ein Leiterfeld ist ein seltenes Feld, das Bonuspunkte
bringt. Ein Schlangenfeld mit viel Aktivit&auml;t kostet Punkte. 
</p>

<h2>Zu arbeitende Stationen</h2>

<p>Es werden &quot;europ&auml;ische&quot; Stationen gearbeitet, und jede Verbindung
dauert mindestens f&uuml;nf Minuten. Es geht NICHT um Geschwindigkeit, auf langsame
Stationen ist mit QRS R&uuml;cksicht zu nehmen. Dies ist KEIN Kontest,
sondern eine Langzeit-Aktivit&auml;t, die volle neun Monate dauert.  Nach
jedem Kalendermonat werden Logs eingeschickt, und erst dann entscheidet
sich, was die Schlangen- und Leiterfelder des Vormonats waren. Alle
europ&auml;ischen Stationen nach der Liste im Anhang k&ouml;nnen gearbeitet
werden, au&szlig;er /MM auf Schiffen in internationalen Gew&auml;ssern.</p>
Europa im Sinne des Spiels sind alle L&auml;nder des Kontinents sowie ganz
Russland, die T&uuml;rkei und die afrikanischen Atlantik- und Mittelmeerinseln
und Exklaven der S&uuml;dl&auml;nder. Siehe auch <a href="sleudef.html">unseren
DXCC Anhang.</a>


<h2>Frequenzen</h2>

<p>Alle Verbindungen finden im CW-Exklusivbereich der B&auml;nder von 160m bis
2m (au&szlig;er 4m) statt. Hierbei werden die CW-B&auml;nder in einen unteren und
einen oberen Frequenzbereich unterteilt.  Der obere Bereich wird
besonders gef&ouml;rdert und empfohlen. Es sind folgende Frequenzen: 160m:
1.828 &ndash; 1.838 MHz 80m: 3.570 &ndash; 3.580 MHz 40m: 7.030 &ndash; 7.040 MHz 30m:
10.130 &ndash; 10.140 MHz 20m: 14.060 - 14.070 MHz 17m: 18.085 &ndash; 18.095 MHz
15m: 21.060 &ndash; 21.070 MHz 12m: 24.905 &ndash; 24.915 MHz 10m: 28.060 &ndash; 28.070
MHz 6m: 50.090 &ndash; 50.100 MHz 2m: 144.100 &ndash; 144.110 MHz. Dort werden
Punkte doppelt gez&auml;hlt. Selbstverst&auml;ndlich sollen die im IARU-Bandplan
genannten QRP-Anruffrequenzen nur von QRP Stationen genutzt werden,
auch die MS-QRG 144.100 MHz wird geschont.  Nur Kontakte zwischen 2
Stationen werden gewertet, also keine Netze oder Verbindungen &uuml;ber
Relais, Internet oder Sat.</p>


<h2>Felder: Leitern/Schlangen/Normalfelder</h2>

<p>Die Logs der Teilnehmer, die nach dem Ende eines Kalendermonats beim
Auswerter ankommen, werden zu einem Gesamtlog zusammengef&uuml;gt.  Alle
Locatorfelder, die in diesem Gesamtlog nur ein einziges Mal vorkommen, sind
Leiterfelder des Vormonats.  Alle Locatorfelder, die in diesem Gesamtlog mehr
als f&uuml;nfmal vorkommen, k&ouml;nnen Schlangenfelder des Vormonats
sein. Jedes zehnte Feld dieser Schlangenkandidaten wird auch
tats&auml;chlich ein Schlangenfeld des Vormonats. Die Auswahl der
tats&auml;chlichen Schlangen geschieht nach dem Zufallsprinzip. Der
Auswerter f&auml;llt die Entscheidung aber nicht nach Gutd&uuml;nken, sondern
nachvollziehbar &uuml;ber einen Zufallszahlengerator (der mathematische
Begriff f&uuml;r die verwendete Formel ist Pseudozufallsgenerator mit
Startwert, mathematische Details hierzu k&ouml;nnen beim Auswerter erfragt
werden).  Alle anderen Felder nennt man &quot;normale&quot; Felder, auch die 90%
der potenziellen Schlangenfelder, die nicht ausgew&auml;hlt wurden.
</p>

<h2>Punkte:</h2>

<p>Die Punkte jedes Teilnehmers ergeben sich aus dessen gearbeiteten Feldern
bzw. wie viele dieser Felder Schlangen/Leitern sind. Da dies abh&auml;ngt von
den anderen Teilnehmern und sich auch noch jeden Monat &auml;ndert, brauchen
die Teilnehmer KEINERLEI Punkte zu deklarieren. Diese Arbeit &uuml;bernimmt
die Software des Auswerters, und zwar weitgehend automatisch. Man kann am
Spiel auch teilnehmen, ohne sich um Punkte zu k&uuml;mmern. Punkte werden
wie folgt vergeben:</p>

<p>Normale Felder: 2 Punkte, Leiterfelder: 4 Punkte, Schlangenfelder:
4 Punkte Abzug. Es werden aber nur Punkte abgezogen, die auch
tats&auml;chlich vorhanden sind, so dass keine negativen Ergebnisse
vorkommen k&ouml;nnen. Bereits erteilte und ver&ouml;ffentlichte Punkte werden
nicht angetastet, man kann also nicht "zur&uuml;ckfallen".</p>

<p>In den &quot;oberen Frequenzbereichen&quot; z&auml;hlen normale Felder und Leitern
doppelt, Schlangen aber nicht. Wird ein Normalfeld sowohl im oberen
als auch im unteren Frequenzbereich gearbeitet, z&auml;hlt nur der obere
Bereich (also die h&ouml;here Punktezahl).</p>

<p>F&uuml;r die privilegierten Stationen, die aufgrund besserer Lage oder mehr
Zeit extrem aktiv sind, gilt ab dem 100. erreichten Punkt, dass alle
Normalfelder und Leitern nur noch halb so wirksam sind.
</p>


<h2>Logs</h2>

<p>Es werden NUR elektronische Logs im Format ADIF (.adi) akzeptiert,
die vor dem 8. Tag des Folgemonats eingehen, und zwar per Email an
SL(at)eucw.org. &Uuml;ber das reine ADIF-Log hinaus m&uuml;ssen folgende
Daten gesendet werden:</p>

<ol><li> Monat des Logs</li>

<li> Verwendete(s) eigene(s) Rufzeichen.</li>

<li> Name und E-Mail-Adresse des Teilnehmers</li>

<li> Anzahl der eingereichten QSOs</li></ol>


<p>Folgende QSO-Daten M&Uuml;SSEN in JEDEM QSO des ADIF-Logs sein:</p>

<ul><li>Datum mit UTC-Anfangszeit UND Endzeit des QSOs, so dass das
Programm des Auswerters die L&auml;nge des QSOs bestimmen kann (Anfangs-
und End-Datum werden gebraucht, wenn das QSO &uuml;ber Mitternacht UTC
geht, dann z&auml;hlt das QSO zum Monat der Anfangszeit). Zur Bestimmung
der QSO-L&auml;nge werden die Sekunden ignoriert.</li>

<li>Frequenz in MHz. Bandangaben in Metern werden NICHT akzeptiert,
</li>

<li>Rufzeichen der Gegenstation</li>

<li>BEIDE RST, gesendet UND empfangen.</li>

<li>Betriebsart. Nur CW</li>

<li>Locator: Sowohl vierstellige als auch sechsstellige Locatorfelder
werden von der Software angenommen, relevant sind nur die ersten
vier Zeichen, also z.B. JN48 f&uuml;r Stuttgart, oder JO62 f&uuml;r Berlin.
Die Auswertesoftware kennt die g&uuml;ltigen Locs.</li></ul>

<p>Probleme: Fehlende Angaben f&uuml;hren meist zu Punktverlust, ebenso
unrichtige Angaben. Nur richtig formatierte ADIF-Dateien k&ouml;nnen
verarbeitet werden. Alle anderen Formate (andere Logformate, Excel,
Textdateien) k&ouml;nnen nicht verwertet werden. Merke: eine Datei,
die mit .adi endet, ist noch lange keine ADIF Datei. Die meisten
Logprogramme erstellen gute Dateien, die Teilnehmer m&uuml;ssen sich
aber davon &uuml;berzeugen, dass auch alle Daten vorhanden sind.</p>

<p>Auswertung: Sie erfolgt rechnergest&uuml;tzt, so dass die
Auswertung nach einer Woche meist zum 14. Tag des Folgemonats erstellt
wird. Trotzdem ist die Auswertung ein gutes St&uuml;ck Arbeit. Dem
Auswerter wird nicht zugemutet, falsch formatierte Logs wandeln
zu m&uuml;ssen.</p>


<h2>Diplome</h2>

<p>Wer mindestens sechs g&uuml;ltige Logs einsendet erh&auml;lt das Grunddiplom.
Sticker gibt es f&uuml;r l&uuml;ckenlose Logs. Die Rufzeichen der
besten drei Logs werden nach der Aktivit&auml;t ver&ouml;ffentlicht. Die
detaillierten Ergebnisse liegen sp&auml;testen am 1. Februar 2016
vor. Die Entscheidungen des Auswerters sind nicht anfechtbar.</p>

DM4RW (&Uuml;bertragung aus dem Englischen durch DL1GBZ, im Zweifelsfall gilt
der <a href="sl2.pdf">Englische</a> Text.)

<p>P.S. Weitere Hintergrundinformationen sind zusammengestellt im
<a href="desl2bg.html">Anhang 2</a>.
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
