<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux/x86 (vers 25 March 2009), see www.w3.org">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Snakes And Ladders/Leiterspiel</h1>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>
<h2>Anhang 2: Zusatzinformationen zum Leiterspiel
und dessen Ursprung</h2>
<p>
Das Leiterspiel stammt urspr&uuml;nglich aus Indien und kam etwa vor 100
Jahren nach England. Es ist ein klassisches Brettspiel auf einem
Spielfeld mit 100 Feldern und man nennt es auf Englisch CHUTES AND
LADDERS in den USA bzw. SNAKES AND LADDERS in Gro&szlig;britannien. Es
gibt davon viele Varianten in mehreren L&auml;ndern, so z.B. das deutsche
PFERDERENNEN mit rundem Spielfeld oder das LEITERLISPIEL s&uuml;dlich
des Hochrheins. In den Niederlanden sagt man GANZENBORD &auml;hnlich
wie in Italien GIOCO DELL'OCA (G&auml;nsespiel). In all diesen Spielen
gibt es einen Start und ein Ziel, wobei die Spieler sich durch
W&uuml;rfel vorw&auml;rts bewegen. Dabei kann man durch Pech zur&uuml;ckfallen
oder durch Gl&uuml;ck viele Felder nach vorn in Richtung Ziel springen.
<p>
Das Spiel symbolisiert den Gang des Lebens. Nach Laune der W&uuml;rfel
trifft man auf bestimmte Ereignisfelder. Im Falle von Leitern wird
der Spieler gef&ouml;rdert, im Falle von Schlangen f&auml;llt der Spieler
zur&uuml;ck. Im Fall des deutschen Pferderennens hei&szlig;en die negativen
Ereignisfelder nicht Schlangen, sondern Wassergraben, Zaun, Sturz
usw.
<p>
In unserer Version ist das Spielfeld die Locatorkarte der L&auml;nder
des Hauses Europa, und sie hat gut 2000 Felder, alles vierstellige
Loc-Felder wie JN49. Auf diesem riesigen Spielfeld gibt es aber im
Gegensatz zum Brettspiel kein Start- und kein Zielfeld. Die Spieler
h&uuml;pfen von Feld zu Feld durch QSOs, die sie mit LOC-Feldern machen.
Es gibt keine Limits wann und wie oft sie welche Felder besuchen.
Je mehr sie sich bewegen, sprich je mehr QSOs sie fahren, desto besser.
Es gibt 12 Runden, jede davon dauert einen Monat, an dessen Ende die
Bewegungen aller Spieler aufgenommen werden. Die betretenen Felder
werden gez&auml;hlt und erfasst, und aus der Verteilung der kontaktierten
Felder entscheidet sich im Nachhinein welche Felder Schlangen und
welche Leitern waren. Daraus ergibt sich dann das individuelle
Ergebnis der Spieler des Vormonats.
<p>
Bei der Auswertung des Ergebnisses werden alle kontaktierten Felder
geordnet nach der H&auml;ufigkeit ihres Auftretens. Alle Felder, mit
denen nur ein einziges QSO gemacht wurde, werden zu Leitern und
bringen dem Spieler Punkte.
<p>
Wird ein Feld hingegen von mindestens 5 Spielern durch ein QSO
erreicht, dann kommt es in das Auswahlverfahren zur Bestimmung der
Schlangen. In diesem Verfahren wird einfach jedes zehnte Feld
tats&auml;chlich Schlangenfeld. Dies geschieht mit einem Zufallszahlengenerator.
Das Ergebnis der Auswahl kann aber nicht vor Eingang aller Logs
vorausgesagt werden, da der Startwert des Zufallszahlengenerator das
Produkt von Monatszahl und Anzahl aller Logeintr&auml;ge ist. Die Felder
mit mindestens 5 QSOs, welche nicht in diesem Verfahren ausgew&auml;hlt
werden, bleiben Normalfelder ohne Auswirkungen auf die Punkte der
Spieler.
<p>
<hr>
<p><a href="root.html">Back</a> to EuCW Start Page<br>
<a href="eucw.html">Back</a> to ECM listing</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
