<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org">
<meta name="generator" content="Bluefish 2.0.1">
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h1>THE EUROPEAN CW ASSOCIATION</h1>
<h2 align="center">Semana de QRS EuCW</h2>
</td>
<td align="right"><img src="agcw.gif" alt=""></td>
</tr>
</table>
La Asociaci&oacute;n Europea de Clubes de CW invita cordialmente a
todos los radioaficionados y radioescuchas del mundo entero a
participar de estos 5 d&iacute;as de actividad en Morse utilizando
la baja velocidad - QRS 14 ppm. No es un concurso, se trata de
brindar a los m&aacute;s nuevos la posibilidad de realizar
comunicaciones QRS. La Asociaci&oacute;n Europea de Clubes de CW es
una organizaci&oacute;n que nuclea a todos los clubes de CW del
continente europeo y que cuenta con m&aacute;s de 40 Miembros de
m&aacute;s de 20 pa&iacute;ses de ese continente. El GACW es un
miembro asociado solidario a la EuCW como tambi&eacute;n lo son el
ARCI QRP de USA y el CWAS de Brasil y nos encontramos promocionando
la semana QRS en las bandas de HF y VHF. Observen que se trata de
promocionar la actividad en las bandas de CW a 14 ppm durante 5
d&iacute;as corridos. Aunque se entregan diplomas en base a la
exactitud y correcci&oacute;n, no es un concurso. Estas son las
reglas completas y los resultados desde el 2001 que est&aacute;n en
la pagina del EuCW en ingles. http://www.eucw.org/
<h3>BASES</h3>
La EuCW invita cordialmente a todos los radioaficionados y
radioescuchas - SWL a participar de la actividad anual en baja
velocidad QRS de la EuCW. No es un concurso, es una
invitaci&oacute;n a reducir la velocidad en CW y a disfrutar de los
comunicados a una velocidad tranquila durante 5 d&iacute;as. Se ha
elegido los d&iacute;as evitando colisionar con los concursos de
los fines de semana. El objetivo no es competitivo pero si hacer
QRS para brindar la posibilidad de comunicaciones a los m&aacute;s
novatos. Trabaje cualquier estaci&oacute;n, incluyendo los miembros
del los clubes del EuCW, pero transmita solo en QRS. Los
comunicados con estaciones que no participan tambi&eacute;n pueden
ser incluidos en el log. Esta EuCW Week naci&oacute; en 2001 cuando
fuera introducida por el FISTS. La EuCW agradece al FISTS por esta
excelente idea y por hacer todo el trabajo por toda una
d&eacute;cada. Desde el a&ntilde;o 2012 el EuCW QRS esta a cargo
del AGCW. El club AGCW entrega diplomas a las estaciones m&aacute;s
activas. Un diploma particular se llama "Most Readable Morse Heard"
y es para premiar la estaci&oacute;n m&aacute;s excelente del punto
de vista de los participantes. Cada participante puede nombrar
hasta 3 estaciones excelentes en su log.
<h3>FECHAS Y PER&Iacute;ODO</h3>
<p>Lunes a Viernes despu&eacute;s del cuarto Domingo de Abril.</p>
<pre>
   2024: 29 de Abril 00:00 UTC - 3 de Mayo, 23:59 UTC
   2025: 28 de Abril 00:00 UTC - 2 de Mayo, 23:59 UTC
   2026: 27 de Abril 00:00 UTC - 1 de Mayo, 23:59 UTC
   2027: 26 de Abril 00:00 UTC - 30 de Abril, 23:59 UTC
</pre>
<h3>MODO</h3>
CW/A1A -
<p>No esta permitido usar elementos decodificadores.
(Transmisi&oacute;n a mano y decodificaci&oacute;n a
o&iacute;do)</p>
<h3>CATEGOR&Iacute;AS</h3>
<pre>
   A - M&aacute;s de 5 vatios de salida 
   B - QRP hasta 5 vatios de salida
   C - SWL (Oyentes)
</pre>
<p>Ud. puede dedicar su participaci&oacute;n para un club
determinado y puede agregar ese nombre en su log, pero no esta
obligado a intercambiarlo durante los QSOs.</p>
<h3>LLAMADAS</h3>
<p>"CQ QRS" o un "CQ" com&uacute;n y corriente. Si Ud. ya es un
operador con experiencia deber&iacute;a llamar frecuentemente para
invitar a nuevos operadores.</p>
<h3>LLAVES/MANIPULADORES</h3>
<p>Use cualquier tipo de manipulador pero no use un teclado ni
mensajes programados, solo esta permitido programar la llamada CQ,
el resto debe ser emitido a mano. No supere las 14 palabras por
minuto (70cpm). Adaptese a la velocidad del corresponsal que emite
a menos de 14 ppm.</p>
<h3>INTERCAMBIO</h3>
<p>QSOs normales y amistosos de una duraci&oacute;n m&iacute;nima
de cinco minutos. Pase RST real, no haga todo 599.</p>
<p>Comunique la misma estaci&oacute;n cada d&iacute;a. El objetivo
es de mantener el nivel de actividad alto todol los d&iacute;as.
Puede arreglar QSOs a trav&eacute;s de email, Ekiga, SSB, Skype,
encuentros personales, web forums, PSK, fono, o correo postal, y
puede usar el DX clusters, todo lo que Ud. desea.</p>
<h3>LISTAS</h3>
Cada lista (log) debe tener dos partes, un cabezal y una lista de
QSOs.
<h3>DATOS DEL CABEZAL</h3>
<pre>
   1) Su Indicativo
   2) Su nombre y qth (usados en los qsos)
   3) Direcci&oacute;n (Correo o correo electr&oacute;nico)
   4) Club EuCW (Ud debe ser miembro de este club, si Ud.
      es miembro de varios clubes EuCW debe indicar su club
      de preferencia, s&oacute;lo uno).
      (punto 4 es facultativo, puede dejarlo vac&iacute;o)
   5) Clase (a=qro o b=qrp o c=swl)
   6) Nro de QSOs
   7) Nominaciones para el diploma "Most Readable Morse"
   8) Preferencia diploma (papel o PDF).
</pre>
<h3>DATOS DE QSOS</h3>
La lista de QSOs debe contener:
<pre>
   1) fecha (AAAAMMDD) 
   2) UTC (HHMM) 
   3) Indicativo (da las estaciones contactadas)
   4) Banda
   5) Modo (o sea CW/A1A)
   6) RST transmitido 
   7) RST recibido
   8) Nombre del operador
   9) QTH
</pre>
Aclare todos los detalles posibles de su estaci&oacute;n y/o
experiencia.
<h3>FORMAS DE LISTAS</h3>
Hay 3 opciones:
<pre>
   I) Logger con archivos ADIF  http://www.eucw.org/euqrsi.html
   II) Manual por Internet  http://www.eucw.org/euqrsii.html
   III) Manual con papel  http://www.eucw.org/euqrsiii.html
</pre>
<h3>ENV&Iacute;OS</h3>
<img src="qrs.png" alt= "ik2-rmz">
<h3>FECHA TOPE DE RECEPCI&Oacute;N</h3>
31 de Mayo
<h3>FRECUENCIAS PREFERENCIALES</h3>
<pre>
   2m 144.065 MHz (No usar la frecuencia DX/E_s 144050)
   6m Cualquier frecuencia compatible con el band plan IARU.
   10m 28.055 MHz (Frecuencia QRS del band plan IARU)
   12m 24.905 MHz 
   15m 21.055 MHz (Frecuencia QRS del band plan IARU)
   17m 18.085 MHz 
   20m 14.055 MHz (Frecuencia QRS del band plan IARU)
   30m 10.125 MHz 
   40m  7.035 MHz (Use la banda CW: 7000-7040 kHz)
   80m  3.555 MHz (Frecuencia QRS del band plan IARU)
   160m Cualquier frecuencia compatible con el band plan IARU. 
</pre>
<p>Frecuencias QRP: 1843; 3560; 7030; 10116; 14060; 18096; 21060;
24906; 28060 kHz. Las estaciones de m&aacute;s de 5 Vatios no
deber&iacute;an llamar cq en estas frecuencias.</p>
<p>Martin IK2RMZ &nbsp;&nbsp;&nbsp;(Traducci&oacute;n original:
LU1DZ s.k.)</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
