<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org">
<meta name="generator" content="Bluefish 2.0.1">
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">Serpientes y Escaleras</h1>
</td>
<td align="right"><img src="eucwflag.gif" alt=""></td>
</tr>
</table>
<h3>Presentaci&oacute;n</h3>
<p>Esta actividad se desarrollar&aacute; en el periodo del 1 de
abril del 2014 al 31 de marzo del 2015. El objetivo de la actividad
es promover la utilizaci&oacute;n de CW en las bandas. La
obtenci&oacute;n de puntos por los participantes tendr&aacute; como
base las cuadr&iacute;culas del locator. Se conceder&aacute; un
diploma a cada participante que env&iacute;e seis o m&aacute;s
listas (logs). Los participantes deber&aacute;n hacer QSOs normales
y tranquilas.
</p>
<h3>Bases</h3>
<p>La actividad se basa en el famoso juego <a href=
"https://es.wikipedia.org/wiki/Serpientes_y_escaleras">"Serpientes
y escaleras"</a>. Se trata de un juego cl&aacute;sico, donde el
tablero se divide en 100 casillas. Se avanza con el lanzamiento de
dados desde el principio hasta el final. Las escaleras hacen
avanzar a un jugador en direcci&oacute;n al objetivo; las
serpientes dificultan su avance. En nuestra versi&oacute;n del
juego, el tablero es el mapa del continente europeo y las casillas
son las cuadr&iacute;culas del locator. Las escaleras y las
serpientes dependen del conjunto total de cuadr&iacute;culas que
est&aacute;n en las listas de los participantes a lo largo de un
periodo mensual de actividad. Serpientes y escaleras se mueven cada
mes.</p>
<p>Las dimensiones de una cuadr&iacute;cula son de 1 grado de
latitud por 2 grados de longitud del sistema de locator Maidenhead,
que se representan por cuatro caracteres: dos letras y dos
n&uacute;meros, por ejemplo, IN80 para Madrid, IM87 para Granada,
IL18 para Las Palmas, JN01 para Tarragona, JO20 Bruxelas, JN39
Luxemburgo, KO02 Varsovia, KO85 Mosc&uacute;, OO22 Irkutsk, PN53
Vladivostok. Es in&uacute;til dar los 6 d&iacute;gitos del locator,
como JN11EN para Argentona en la provincia de Barcelona, en este
caso es suficiente y necesario indicar JN11.</p>
<h3>Nombramiento de cuadr&iacute;culas</h3>
<p>El responsable de la actividad identificar&aacute; las 4
(cuatro) cuadr&iacute;culas con menor actividad registrada. Estas
cuadr&iacute;culas se nombrar&aacute;n "escaleras" o
"cuadr&iacute;culas de escalera". Si hay m&aacute;s de cuatro
cuadr&iacute;culas con la menor actividad registrada, todas se
volver&aacute;n "cuadr&iacute;culas de escalera" en este periodo.
El responsable de la actividad definir&aacute; tambi&eacute;n las
"Serpientes" de una manera similar. Las 3 (tres) cuadr&iacute;culas
con mayor actividad registrada ser&aacute;n designadas
"serpientes". Las cuadr&iacute;culas se pueden convertir en
"serpientes" solo una vez cada tres meses, es decir, una
cuadr&iacute;cula "serpiente" no podr&aacute; volver a serlo en los
dos periodos siguientes.</p>
<h3>Puntuaci&oacute;n</h3>
<p>Todo participante que haga un contacto en una cuadr&iacute;cula
"escalera" ascender&aacute; por la escalera, ganando 25
(veinticinco) puntos por la primera "cuadr&iacute;cula escalera" y
5 (cinco) puntos suplementarios por la segunda y la tercera.</p>
<p>Los que caigan en una "serpiente" pierden 15 (quince), 10 (diez)
o 5 (cinco) puntos. Hay tres culebras venenosas pero si muerde
m&aacute;s de una vale cuenta el mordisco de la m&aacute;s
venenosa. Adem&aacute;s, un mordisco da inmunidad hasta la
pr&oacute;xima escalera.</p>
<p>Al inicio del juego las primeras 15 (quince) cuadr&iacute;culas
normales (o sea ni escalera ni serpiente) sirven para ganar los
primeros puntos. Por cada grupo de 3 (tres) cuadr&iacute;culas
nuevas el jugador gana 5 puntos.</p>
<h3>Contactos en el &eacute;ter</h3>
<p>S&oacute;lo en c&oacute;digo Morse. No hay intercambios
preestablecidos. Valen todos los QSOs normales. Se recomienda de una duraci&oacute;n
m&iacute;nima de 5 minutos. Todos los radioaficionados pueden
participar, pero las estaciones fuera de Europa deben limitarse a
contactos con el continente europeo. Con "Europa" se entiende todo
el continente europeo m&aacute;s las islas africanas de
Espa&ntilde;a, Portugal e Italia, los territorios de Ceuta y
Melilla y los territorios asi&aacute;ticos de Rusia y
Turqu&iacute;a.</p>
<p>Son las siguientes entidades WAE/DXCC: 1A 3A 4O 4U/ITU 5B 9A 9H
C3 CT CT3 CU DL E7 EA EA6 EA8 EA9 EI ER ES EU F G GD GI GJ GM GU GW
HA HB HB0 HV I IS0 JW JX LA LX LY LZ OE OH OH0 OJ0 OK OM ON OY OZ
PA RU RU2F RU9 RU/FJL S5 SM SP SV SV5 SV9 SV/A T7 TA TF TK UR YL YO
YU Z3 Z6 ZA ZB ZC.</p>
<h3>Frecuencias de operaci&oacute;n</h3>
<p>Se recomienda el uso de los 10 kHz superiores de las bandas
asignadas a CW, de 160m a 2m excluyendo 60m y 4m. Se eligieron
estas frecuencias para evitar interferencias de concursos y de
DX.</p>
<h3>Listas</h3>
<p>Despu&eacute;s de cada periodo (mes) los jugadores tienen 7
d&iacute;as para entregar sus listas. Acto seguido, el
m&aacute;nager identificar&aacute; las serpientes y las escaleras y
calcular&aacute; las puntuaciones individuales. Las listas hay que
enviarlas al m&aacute;nager por correo electr&oacute;nico antes del
octavo d&iacute;a del mes siguiente. La direcci&oacute;n es SL
(arroba) eucw.org.</p>
<p>Las listas deben contener:</p>
<pre>
- periodo de actividad (mes),
- indicativo(s),
- fecha y hora,
- banda,
- RST,
- nombre,
- QTH, y sobre todo
- la cuadr&iacute;cula de 4 caracteres
</pre>
<p>Las listas deben enviarse en formato electr&oacute;nico
ADIF.</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
