<html>
<head>
  <title>EuCW S+L</title>
  <link rel="SHORTCUT ICON" href="eucw.ico">
</head>

<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
  <table width="100%">
    <tr>
      <td align="left"><img src="eucwflag.gif" alt=""></td>

      <td align="center">
        <h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 id="aktivita-eucw-snakes-and-ladders-hadi-a-&#382;eb&#345;&#237;ky." align="center">Actividad EUCW Serpientes y Escaleras</h1>
        <h3 align="center">desde 2016</h3>
      </td>

      <td align="right"><img src="slicon.png" alt=""></td>
    </tr>
  </table>


<h2 id="prop&#243;sito">Prop&#243;sito</h2>
<p>El prop&#243;sito de esta actividad es hacer QSOs de manera amigable y relajada sumando puntos con cada contacto, adem&#225;s de obtenerse o restarse puntos adicionales trabajando cuadr&#237;culas &#8220;escalera o serpiente&#8221;.</p>
<p>Para cada a&#241;o hay dos per&#237;odos de actividad, ambos con una duraci&#243;n de seis meses. El per&#237;odo &#8220;invierno/primavera&#8221; va desde el 1 de Enero hasta el 30 de Junio, y el per&#237;odo &#8220;verano/oto&#241;o&#8221; empieza el 1 de Julio y termina el 31 de Diciembre.</p>
<h2 id="condiciones-generales-y-estaciones-a-trabajar">Condiciones generales y estaciones a trabajar</h2>
<p>Los contactos ser&#225;n en CW, siempre con estaciones europeas (ver la lista de prefijos m&#225;s abajo), y se prolongar&#225;n al menos durante cinco minutos. Cada estaci&#243;n solo se puede contactar una vez al d&#237;a, sin tener en cuenta la banda empleada.</p>
<p>La actividad no se plantea como un concurso de intercambios r&#225;pidos y en formato predefinido, sino todo lo contrario, se anima a los participantes a mantener conversaciones reales que tienen que prolongarse un m&#237;nimo de cinco minutos, charlando amigablemente y sin prisa en CW.</p>
<p>No est&#225; permitido el uso de repetidores o sat&#233;lites, siendo los contactos validos &#250;nicamente entre dos estaciones, sin admitirse contactos tipo &#8220;rueda&#8221; en la que intervengan m&#225;s de dos participantes.</p>
<h2 id="frecuencias-de-operaci&#243;n">Frecuencias de operaci&#243;n</h2>
<p>Los contactos se han de hacer en los segmentos habituales dedicados
a CW (siguiendo el Plan de la IARU) en cualquier banda de aficionados
entre 160m y 2m, a excepci&#243;n de 4/5/8m y 60m. A efectos de la actividad SL2016, los segmentos de CW se han dividido en &#8220;inferior&#8221; y &#8220;superior&#8221;, ocupando &#233;ste los &#250;ltimos 10 kHz de la sub-banda de CW correspondiente, como en la tabla de abajo:</p>
<ul>
<li>160m: 1.828-1.838 MHz</li>
<li>80m: 3.560-3.570 MHz</li>
<li>40m: 7.030-7.040 MHz</li>
<li>30m: 10.120-10.130 MHz</li>
<li>20m: 14.060-14.070 MHz</li>
<li>17m: 18.085-18.095 MHz</li>
<li>15m: 21.060-21.070 MHz</li>
<li>12m: 24.905-24.915 MHz</li>
<li>10m: 28.060-28.070 MHz</li>
<li>6m: 50.090-50.100 MHz</li>
<li>2m: 144.100-144.110 MHz</li>
</ul>
<p>Los operadores QRO deber&#237;an evitar llamar CQ en las frecuencias QRP</p>
<h2 id="cuadr&#237;culas-que-pueden-ser-escalera-o-serpiente">Cuadr&#237;culas que pueden ser Escalera o Serpiente</h2>
<p>Todos los logs recibidos correspondientes a un mes determinado se combinar&#225;n juntos en un listado maestro. Las cuadr&#237;culas (QTH locator) que aparezcan una sola vez en este listado ser&#225;n candidatas a ser &#8220;escalera&#8221;, eligi&#233;ndose a una de ellas de manera aleatoria por cada cinco &#8220;escaleras&#8221; encontradas. Las cuadr&#237;culas que aparezcan m&#225;s de cinco veces en el listado maestro ser&#225;n candidatas a ser &#8220;serpiente&#8221;, y de entre ellas, se elegir&#225; aleatoriamente a una por cada diez &#8220;serpientes&#8221; encontradas.</p>
<h2 id="puntuaci&#243;n">Puntuaci&#243;n</h2>
<p>Por cada contacto v&#225;lido reclamado, se otorgar&#225;n puntos de la siguiente manera:</p>
<ul>
<li>QSOs hechos en la parte inferior de la subbanda de CW: 1 punto por QSO y 10 puntos extra por escalera.</li>
<li>QSOs hechos en la parte superior de la subbanda de CW: 3 puntos por QSO y 25 puntos extra por escalera.</li>
<li>Menos 10 puntos por trabajar una cuadr&#237;cula serpiente, solo una serpiente por cada escalera ya obtenida.</li>
</ul>
<h2 id="acerca-de-los-logs">Acerca de los logs:</h2>
<p>Los logs correspondientes a cada per&#237;odo de actividad se enviar&#225;n al Activity Manager (SL(at)eucw.org), no m&#225;s tarde de ocho d&#237;as despu&#233;s de finalizar el mes que estemos enviando, pudiendo ser rechazados aquellos ficheros que lleguen m&#225;s tarde. Al enviar el log se indicar&#225; el per&#237;odo de operaci&#243;n, indicativo usado, el nombre del operador y nuestro correo electr&#243;nico.</p>
<p>El formato del fichero ser&#225; del tipo &#8220;.adi&#8221;, y deber&#225; incluir:</p>
<ol style="list-style-type: decimal">
<li>D&#237;a y hora de comienzo y final del QSO en UTC</li>
<li>Frecuencia en MHz</li>
<li>Indicativo de la estaci&#243;n contactada</li>
<li>Control enviado y recibido</li>
<li>Nombre del corresponsal</li>
<li>QTH y Locator en formato de cuatro o seis caracteres</li>
</ol>
<p>Es recomendable que toda la informaci&#243;n esencial se intercambie durante el contacto, pero se deja a criterio del operador el completar a posteriori los datos que no hayan podido ser obtenidos durante el QSO. Los logs se han de enviar en formato electr&#243;nico, y solo se aceptar&#225;n aquellos que cumplan la especificaci&#243;n ADIF para facilitar el procesado autom&#225;tico de los mismos.</p>
<p>Se podr&#225;n rechazar los ficheros que no cumplan con lo solicitado.</p>
<p>Los logs se procesar&#225;n electr&#243;nicamente en una semana m&#225;ximo, y los resultados de cada per&#237;odo de actividad se publicar&#225;n el d&#237;a 14 del siguiente mes.</p>
<h2 id="premios">Premios</h2>
<p>Obtendr&#225;n un certificado todos los participantes que env&#237;en al menos cuatro logs, y se a&#241;adir&#225; un endoso para aquellos que presenten un log v&#225;lido por cada mes perteneciente al per&#237;odo de operaci&#243;n. Al final de cada per&#237;odo se publicar&#225;n los indicativos de todos los participantes con las puntuaciones obtenidas, as&#237; como los ganadores del primer, segundo y tercer puesto.</p>
<h2 id="nota">Nota</h2>
<p>Las decisiones del Activity Manager son inapelables y no se entrar&#225; en ninguna discusi&#243;n sobre las mismas.</p>
<h2 id="anexo">ANEXO:</h2>
<p>Lista de pa&#237;ses europeos (basada en la del ARRL DXCC, de Enero 2013), incluyendo todos los estados soberanos reconocidos por las Naciones Unidas en la Europa continental, y cada pa&#237;s miembro de la Uni&#243;n Europea.</p>
<pre><code>005: &#197;land Islands (OH0)
007: Albania (ZA)
203: Andorra (C3)
015: Asiatic Russia (UA-UI8,9,0; RA-RZ)
206: Austria (OE#)
149: Azores (CU)
021: Balearic Islands (EA6-EH6)
027: Belarus (EU-EW)
209: Belgium (ON-OT)
501: Bosnia-Herzegovina (E7)
212: Bulgaria (LZ)
029: Canary Islands (EA8-EH8)
032: Ceuta &amp; Melilla (EA9-EH9)
214: Corsica (TK)
040: Crete (SV9, J49)
497: Croatia (9A)
215: Cyprus (5B, C4, P3)
503: Czech Republic (OK-OL)
221: Denmark (OU-OW, OZ)
045: Dodecanese (SV5, J45)
223: England (G, GX, M, 2E)
052: Estonia (ES)
054: European Russia (UA-UI1-7, RA-RZ)
222: Faroe Islands (OY)
230: Federal Republic of Germany (DA-DR)
224: Finland (OF-OI)
227: France (F)
061: Franz Josef Land (R1/F)
502: F.Y.R. of Macedonia (Z3)
522: Kosovo (Z6)
233: Gibraltar (ZB2)
236: Greece (SV-SZ)
106: Guernsey (GU, GP, MU, 2U)
239: Hungary (HA, HG)
242: Iceland (TF)
245: Ireland (EI-EJ)
114: Isle of Man (GD, GT, MD, 2D)
248: Italy (I)
117: ITU HQ (4U_ITU)
118: Jan Mayen (JX)
122: Jersey (GJ, GH, MJ, 2J)
126: Kaliningrad Oblast (UA2, RA2)
145: Latvia (YL)
251: Liechtenstein (HB0)
146: Lithuania (LY)
254: Luxembourg (LX)
256: Madeira Island (CT3)
257: Malta (9H)
167: Market Reef (OJ0)
179: Moldova (ER)
260: Monaco (3A)
514: Montenegro (4O)
180: Mount Athos (SV/A)
263: Netherlands (PA-PI)
265: Northern Ireland (GI, GN, MI, 2I)
266: Norway (LA-LN)
269: Poland (SN-SR)
272: Portugal (CT)
275: Romania (YO-YR)
278: San Marino (T7)
225: Sardinia (IS0, IM0)
279: Scotland (GM, GS, MM, 2M)
296: Serbia (YT-YU)
504: Slovak Republic (OM)
499: Slovenia (S5)
246: Sovereign Military Order of Malta (1A)
281: Spain (EA-EH)
259: Svalbard (JW)
284: Sweden (SA-SM, 7S-8S)
287: Switzerland (HB)
390: Turkey (TA-TC)
288: Ukraine (UR-UZ)
283: UK Sovereign Base Areas on Cyprus (ZC4)
295: Vatican (HV)
294: Wales (GW, GC, MW, 2W)</code></pre>
<h2 id="origen-de-serpientes-y-escaleras">ORIGEN de &#8220;SERPIENTES y ESCALERAS&#8221;</h2>
<p>El juego es originario de la India y se conoce en Reino Unido desde hace m&#225;s de cien a&#241;os, un cl&#225;sico juego de mesa formado por un tablero dividido en 100 casillas diferentes. El juego o variantes del mismo existen en muchos pa&#237;ses, como en USA (Chutes and Ladders), Alemania (Leiterspiel o Pferderennen), Holanda (Ganzenbord) o en Italia y Espa&#241;a conocido por El Juego de La Oca.</p>
<p>El objetivo del juego es llevar una ficha desde la casilla de salida hasta la casilla final, haciendo tiradas de dados por turnos entre los distintos jugadores. Si caes en una casilla escalera te ayuda a progresar hacia adelante, (aquello de &#8220;de oca a oca y tiro porque me toca&#8221;) y por el contrario, las casillas serpiente te hacen retroceder hacia el principio.</p>
<p>En nuestra versi&#243;n del juego el tablero est&#225; formado por un mapa de Europa, y las casillas est&#225;n formadas por los diferentes QTH locators sobre el mapa, lo que nos da casi 2000 posibilidades diferentes. A diferencia del juego de mesa aqu&#237; no hay casilla de salida o de llegada, sino que el operador puede poner su &#8220;ficha&#8221; en cualquiera de los locators del mapa, haciendo un QSO con una estaci&#243;n situada sobre el mismo.</p>
<p>Cada jugador dispone de 12 turnos correspondientes a los doce meses del a&#241;o, registr&#225;ndose al final de cada uno los diferentes locator contactados, y cu&#225;ntas veces, sin ninguna limitaci&#243;n.</p>
<ul>
<li>Los locators contactados por todos los operadores y cu&#225;ntas veces lo han hecho, es informaci&#243;n que sirve para determinar si una casilla se convierte en &#8220;escalera&#8221;, &#8220;serpiente&#8221; o locator normal.</li>
<li>Los locators contactados por cada jugador individual en cada mes sirven para contabilizar sus puntos exclusivamente.</li>
</ul>
<p>De esta manera, la puntuaci&#243;n obtenida por cada operador se calcula teniendo en cuenta los contactos hechos con cuadr&#237;culas normales, si ha trabajado la cuadr&#237;cula escalera del mes que le dar&#225; ventaja en la puntuaci&#243;n, o si ha &#8220;ca&#237;do&#8221; en la cuadr&#237;cula serpiente del mes, que le restar&#225; puntos.</p>
<p>&#161; Os animamos a todos a participar &#161;</p>
Traducido por Paco EA5EF
</body><a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
