<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content="Bluefish 2.2.3" >
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EUCW SNAKES &amp; LADDER AKTIVITEETTI</h1>
<h3 align="center">2016+</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>
<p>S&#228;&#228;nn&#246;t 1.1.2016 alkaen.</p>
<p>Aktiviteetin tarkoitus on pit&#228;&#228; yst&#228;v&#228;llisi&#228; ja rauhallisia yhteyksi&#228; toisten radioamat&#246;&#246;rien kanssa. Jokaisesta yhteydest&#228; saa pisteen tai pisteit&#228; (riippuen workkimistaajuudesta) ja bonusta ansaitaan tai menetet&#228;&#228;n workkimalla ladders (&#8221;tikkaat&#8221;) ja snakes (&#8221;k&#228;&#228;rmeet&#8221;) lokaattoriruutuja. Kalenterivuoden aikana on kaksi jaksoa, molemmat pituudeltaan kuusi kuukautta:</p>
<ul>
<li>talvi &#8211; kev&#228;t alkaa 1. tammikuuta ja p&#228;&#228;ttyy
30. kes&#228;kuuta</li>
<li>kes&#228; &#8211; syksy alkaa 1. hein&#228;kuuta ja p&#228;&#228;ttyy
31. joulukuuta</li>
</ul>
<h2 id="yhteyksien-pit&#228;minen-ja-vasta-asemat">YHTEYKSIEN PIT&#196;MINEN JA VASTA-ASEMAT</h2>
<p>Yhteyden pit&#228;&#228; kest&#228;&#228; v&#228;hint&#228;&#228;n viisi minuuttia, vasta-aseman t&#228;ytyy olla eurooppalainen (liitteen&#228; olevan listan mukaan) ja l&#228;hetelajin on oltava s&#228;hk&#246;tys (CW). Yhteys saman aseman kanssa voidaan pit&#228;&#228; yhden kerran p&#228;iv&#228;ss&#228; bandista riippumatta. T&#228;m&#228; ei ole kilpailu, jossa pidet&#228;&#228;n lyhyit&#228; m&#228;&#228;r&#228;tyn muotoisia yhteyksi&#228; (raportti ja sarjanumero) vaan t&#228;m&#228; aktiviteetti kannustaa workkimaan yst&#228;v&#228;llisi&#228; keskustelunomaisia QSOja ilman m&#228;&#228;r&#228;tty&#228; kaavaa. Yhteyksien pit&#228;&#228; olla suoria yhteyksi&#228; kahden aseman v&#228;lill&#228;. Yhteydet toistinasemien ja satelliittien kautta kuten my&#246;s &#8221;rinkula&#8221; yhteydet, joissa on useampia kuin kaksi asemaa mukana eiv&#228;t ole hyv&#228;ksyttyj&#228;.</p>
<h2 id="suositellut-taajuudet">SUOSITELLUT TAAJUUDET</h2>
<p>Yhteydet pidet&#228;&#228;n amat&#246;&#246;ribandien CW-alueilla
(IARU REGION 1 BAND PLAN) 160 metrist&#228; 2 metriin poikkeuksena 60m
ja 4m/5m/8m alueet, joilla ei workita t&#228;ss&#228; aktiviteetissa. N&#228;m&#228; alueet jaetaan &#8221;alempaan&#8221; ja &#8221;ylemp&#228;&#228;n&#8221; kaistaan, joista ylempi muodostuu CW:lle suositellusta 10 kHz kaistasta seuraavan taulukon mukaisesti</p>
<ul>
<li>160 m: 1.828 &#8211; 1.838 MHz (1.836 MHz QRP kutsutaajuus)</li>
<li>80 m: 3.560 &#8211; 3.570 MHz (3,560 MHz QRP kutsutaajuus)</li>
<li>40 m: 7.030 &#8211; 7.040 MHz (7.030 MHz QRP kutsutaajuus)</li>
<li>30 m: 10.120 &#8211; 10.130 MHz</li>
<li>20 m: 14.060 &#8211; 14.070 MHz (14.060 MHz QRP kutsutaajuus)</li>
<li>17 m: 18.085 &#8211; 18.095 MHz (18.086 MHz QRP kutsutaajuus)</li>
<li>15 m: 21.060 &#8211; 21.070 MHz (21.060 MHz QRP kutsutaajuus)</li>
<li>12 m: 24.905 &#8211; 24.915 MHz (24.906 MHz QRP kutsutaajuus)</li>
<li>10 m: 28.060 &#8211; 28.070 MHz (28.060 MHz QRP kutsutaajuus)</li>
<li>6 m:&#160; 50.090 &#8211; 50.100 MHz</li>
<li>2 m:&#160; 144.100 &#8211; 144.110 MHz</li>
</ul>
<p>QRP kutsutaajuus on j&#228;tett&#228;v&#228; vapaaksi vain QRP asemien k&#228;ytt&#246;&#246;n. Lis&#228;ksi on huomioitava, ett&#228; 144.100 MHz on &#8221;Random Meteor Scatter&#8221; taajuus, jota ei pid&#228; k&#228;ytt&#228;&#228;.</p>
<h2 id="miten-lokaattoriruudusta-tulee-k&#228;&#228;rme-snakes-tai-tikkaat-ladders">MITEN LOKAATTORIRUUDUSTA TULEE K&#196;&#196;RME (SNAKES) TAI TIKKAAT (LADDERS)?</h2>
<p>Aktiviteettimanageri yhdist&#228;&#228; kaikki kuukauden pituisen periodin aikana vastaanotetut logit ns. kantalogiksi. Lokaattoriruudut, jotka esiintyv&#228;t vain yhden kerran t&#228;ss&#228; p&#228;&#228;logissa, ovat ehdokkaina tikkaiksi (ladders). N&#228;ist&#228; ruuduista valitaan sattumanvaraisesti joka viides ruutu tikkaaksi. Yli viisi kertaa kantalogissa esiintyv&#228;t ruudut ovat ehdokkaita k&#228;&#228;rmeruuduiksi. T&#228;st&#228; joukosta valitaan sattumanvaraisesti joku ruutu k&#228;&#228;rmeruuduksi yksi kustakin kymmenen k&#228;&#228;rmeruudun ryhm&#228;st&#228;.</p>
<h2 id="pistelasku">PISTELASKU</h2>
<p>Hyv&#228;ksytyt yhteydet antavat pisteit&#228; seuraavalla tavalla:</p>
<ul>
<li>1 piste / QSO CW alueen alemmalla osalla</li>
<li>3 pistett&#228; / QSO CW-alueen ylemm&#228;ll&#228; 10 kHz kaistaleella</li>
<li>10 pistett&#228; tikasyhteydest&#228; CW-alueen alemmalla osalla</li>
<li>25 pistett&#228; tikasyhteydest&#228; CW-alueen ylemm&#228;ll&#228; 10 kHz kaistaleella</li>
<li>miinus 10 pistett&#228; (&#8221;sakkopiste) k&#228;&#228;rmeest&#228;. N&#228;m&#228; 10 pistett&#228; v&#228;hennet&#228;&#228;n saman kuukauden aikana workituista tikasruutujen pisteist&#228;. Siis, jos ei ole onnistunut ty&#246;skentelem&#228;&#228;n yht&#228;&#228;n tikasruutua ei menet&#228; pisteit&#228; k&#228;&#228;rmeruudun takia</li>
</ul>
<h2 id="lokivaatimukset">LOKIVAATIMUKSET</h2>
<p>S&#228;hk&#246;iset logit l&#228;het&#228;&#228;n jokaisesta ty&#246;skentelyperiodista (kuukaudesta). Logit on l&#228;hetett&#228;v&#228; &#8221;adi&#8221; muodossa s&#228;hk&#246;postiosoitteeseen SL(at)eucw.org ennen seuraavan kuukauden kahdeksatta p&#228;iv&#228;&#228;. My&#246;hemmin saapuneet logit voidaan hyl&#228;t&#228;. Login otsikossa on oltava seuraavat tiedot:</p>
<ul>
<li>kuukausi</li>
<li>k&#228;ytetty kutsumerkki</li>
<li>operaattorin nimi ja s&#228;hk&#246;postiosoite</li>
</ul>
<p>L&#228;hetetyss&#228;&#160; &#8221;adi&#8221; logitiedostossa on oltava seuraavat tiedot:</p>
<ul>
<li>p&#228;iv&#228;ys sek&#228; yhteyden aloitus- ja lopetusaika UTC ajan mukaan</li>
<li>taajuus MHz (esim. 14.067). Pelkk&#228; 14 MHz ei riit&#228;.</li>
<li>vasta-aseman kutsumerkki</li>
<li>l&#228;hetetty ja vastaanotettu RST</li>
<li>vasta-aseman operaattorin nimi</li>
<li>vasta-aseman QTH ja Maidenhead lokaattoriruutu nelj&#228; tai kuusinumeroisena</li>
</ul>
<p>Tarvittavat logitiedot suositellaan vaihdettavaksi yhteyden aikana. Tiedot (lokaattori), joita ei ole vaihdettu yhteyden aikana, t&#228;ytyy t&#228;ydent&#228;&#228; muulla tavalla. T&#228;m&#228; on osallistujan vastuulla.</p>
<p>Logit t&#228;ytyy l&#228;hett&#228;&#228; s&#228;hk&#246;isin&#228; ja ADIF muodossa. Muunlaiset logit eiv&#228;t kelpaa. Vain ADIF muotoiset logit soveltuvat tulosten automaattiseen tarkistukseen. Logit prosessoidaan viikon kuluessa ja kunkin kuukauden tulokset julkaistaan 14. p&#228;iv&#228;n&#228; seuraavassa kuussa.</p>
<h2 id="ty&#246;skentelytodisteet">TY&#214;SKENTELYTODISTEET</h2>
<p>Jokainen, joka on l&#228;hett&#228;nyt v&#228;hint&#228;&#228;n nelj&#228; logia vuoden aikana saa awardin ja kaikkiin 6 kuukauden jaksoihin loginsa l&#228;hett&#228;neelle annetaan lis&#228;merkint&#228;. Ensimm&#228;isen, toisen ja kolmannen sijan saavuttaneiden kutsumerkit julkaistaan aktiviteettijakson p&#228;&#228;tytty&#228;.</p>
<h2 id="huomautus">HUOMAUTUS</h2>
<p>Aktiviteettimanagerin tekem&#228;t p&#228;&#228;t&#246;kset ovat lopullisia.</p>
<p>LIITE 1: Euroopan maat (luettelo on englanninkielisten
s&auml;&auml;nt&ouml;jen lopussa: <A HREF="sleudef.html">Appendix 1</A></p>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
