<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org">
<meta name="generator" content="Bluefish 2.0.1">
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h1>THE EUROPEAN CW ASSOCIATION</h1>
<h2 align="center">Semaine d'Activit&eacute; QRS EuCW</h2>
</td>
<td align="right"><img src="agcw.gif" alt=""></td>
</tr>
</table>
<h3>GENERALITES</h3>
L'EuCW invite cordialement tous les radioamateurs et SWL &agrave;
participer &agrave; la Semaine d&rsquo;Activit&eacute; QRS EuCW qui
a lieu tous les ans. Ce n'est pas un concours, au contraire, il
s'agit d'une invitation &agrave; ralentir la vitesse CW et vivre
une activit&eacute; CW basse vitesse pendant cinq jours. Les dates
choisies sont destin&eacute;es &agrave; &eacute;viter toute
activit&eacute; concours de week- end. Le but n'est pas la
comp&eacute;tition, mais d'attirer les nouveaux arrivants et de
leur offrir du trafic CW. Vous pouvez contacter n'importe quelle
station, y compris les membres de clubs EuCW, mais transmettez en
QRS. Les QSO standard avec des non-participants peuvent &ecirc;tre
inclus dans les LOGs. La Semaine EuCW date de 2001, elle a
&eacute;t&eacute; lanc&eacute;e par le FISTS. L'EuCW remercie le
FISTS d'avoir eu cette excellente id&eacute;e et de s'&ecirc;tre
occup&eacute; de son organisation pendant une d&eacute;cennie.
Depuis 2012, l'EuCW QRS est g&eacute;r&eacute;e l'AGCW. Des
dipl&ocirc;mes seront attribu&eacute;s aux participants les plus
actifs. Un de ces dipl&ocirc;mes s'appelle "Most Readable Morse
Award", &agrave; savoir le dipl&ocirc;me pour la station la plus
pr&eacute;sente/lisible depuis le point de vu du participant. Les
participants peuvent nommer 3 stations excellentes depuis la liste
de leurs qsos.
<h3>DATES / HORAIRES</h3>
Du lundi au vendredi dans la semaine qui suit le 4&egrave;me
dimanche d'avril.<br>
<pre>
Exemples:
2019: du 29 avril, 00:00 UTC au   3 mai,   23:59 UTC
2020: du 27 avril, 00:00 UTC au   1 mai,   23:59 UTC
2021: du 26 avril, 00:00 UTC au  30 avril,   23:59 UTC
2022: du 25 avril, 00:00 UTC au  29 avril,   23:59 UTC
</pre>
<h3>MODE</h3>
CW/A1A (Pas de d&eacute;codeur autoris&eacute;)
<h3>CLASSES</h3>
<pre>
A - Plus de 10 W input ou 5 W output
B - QRP (10 W input ou 5 W output maxi)
C - SWL.
</pre>
Il existe &eacute;galement une classe invisible pour les clubs EuCW
qui participent. Vous pouvez d&eacute;dier votre activit&eacute; au
club EuCW de votre choix. Indiquez le nom du club et votre
num&eacute;ro de membre dans le LOG. Vous pouvez annoncer votre
Club pendant le QSO mais il n'existe aucune obligation &agrave; le
faire. Il n'est pas souhaitable de perturber les d&eacute;butants
avec les noms des clubs et les num&eacute;ros
<h3>APPEL</h3>
Aucun appel particulier n'est requis mais "CQ QRS" peut &ecirc;tre
utile indiquer que le participant s'engage dans cette
activit&eacute;. Fr&eacute;quences pr&eacute;conis&eacute;es (pas
d'obligation) : + / - 10 kHz des fr&eacute;quences centrales
indiqu&eacute;es plus loin, y compris les bandes WARC. Comme
d'habitude, les stations QRO doivent &eacute;viter d'appeler sur
les fr&eacute;quences QRP (voir ci-dessous). Ne trafiquez pas en
dehors des bandes &laquo;EXCLUSIVE CW&raquo; d&eacute;finies par le
plan actuel des fr&eacute;quences. &Eacute;tant donn&eacute; que
cette activit&eacute; n'est pas un concours, il n'est pas
n&eacute;cessaire de rester dans les bandes
&laquo;privil&eacute;gi&eacute;es contest&raquo;.
<h3>MANIPULATEURS / VITESSES</h3>
Utilisez n'importe quel type de cl&eacute; ou manipulateur. Pas de
clavier ou d'envoi pr&eacute;programm&eacute;s de messages
provenant d'ordinateurs ou de keyers, seuls les appels
pr&eacute;programm&eacute;s sont autoris&eacute;s. La vitesse
maximum autoris&eacute;e est de 14 mots par minute (70cpm). Si un
correspondant r&eacute;pond &agrave; une vitesse plus lente,
l'appelant doit adapter sa vitesse en cons&eacute;quence.
<h3>CONTACTS</h3>
La dur&eacute;e d'un QSO devrait &ecirc;tre au moins 5 minutes. QSO
amicaux normaux, pas d'exigences particuli&egrave;res QSO avec
n'importe quelle station peuvent &ecirc;tre logg&eacute;s.
Contactez n'importe quelle station dans n'importe quel pays, y
compris les stations ne prenant pas part &agrave; la semaine QRS
mais essayez de les convaincre de trafiquer en QRS. Donner des
valeurs r&eacute;elles de reports, &eacute;vitez le 599 standard.
Nous adoptons le principe que toutes les stations sont
&eacute;gales, peu importe l'&eacute;clat de leur pr&eacute;fixe ou
de leur suffixe. Vous &ecirc;tes libre d'organiser des QSO par
e-mail, Ekiga, SSB, Skype, &agrave; vue, signaux de fum&eacute;e,
forums Internet, PSK, phone, ou par courrier recommand&eacute;;
vous pouvez utiliser les clusters DX autant que vous le souhaitez.
Ce n'est pas un concours et vous choisissez votre m&eacute;thode.
Plus il y aura de stations QRS sur l'air, mieux ce sera. Essayez
donc de recontactez les amis QRS chaque jour.
<h3>LOGS</h3>
Tous les LOGS se composent de deux parties: un ent&ecirc;te
(traditionnellement appel&eacute; sommaire) et une liste des QSOs.
<h3>ENT&Ecirc;TES</h3>
Les donn&eacute;es d'ent&ecirc;te sont:
<pre>
1) Votre indicatif d'appel 
2) Votre Nom et QTH (tel qu'il estutilis&eacute; dans la semaine QRS) 
3) Votre adresse (pourles dipl&ocirc;mes &eacute;ventuels) 
4) Votre club EuCW pr&eacute;f&eacute;r&eacute; (facultatif)
5) La classe (A = QRO, B = QRP, C=SWL) 
6) Le nombre de QSOs valides 
7) Nominations pour le dipl&ocirc;me "Most Readable" 
8) Pr&eacute;f&eacute;rence dipl&ocirc;me: PDF/carton
</pre>
Vous &ecirc;tes encourag&eacute;s &agrave; ajouter autant de
d&eacute;tails que vous le souhaitez. Vous pouvez renseigner vos
types d'&eacute;mission, telles que des changements de QTH (une
station &agrave; Chelmsford peut avoir l'habitude de
s&rsquo;identifier au Royaume-Uni, tandis que l'op&eacute;rateur
peux utiliser "ESSEX" comme QTH avec l'Europe et "NR LONDON" avec
les DX). Certains peuvent varier leurs informations, par exemple un
DL peut utiliser Karl-Heinz localement, Karl pour les DL, et Chas
et pour le DX. L'int&eacute;r&ecirc;t est que ces d&eacute;tails
suppl&eacute;mentaires sont utiles pour les LOGS (potentiels) de
SWL. Last but not least, vous devrez indiquer si vous
pr&eacute;f&eacute;rez un dipl&ocirc;me sous forme
&eacute;lectronique (PDF) ou papier, (juste dans le cas o&ugrave;
vous seriez vainqueur). LOG des QSO Les colonnes du listing des QSO
sont&nbsp;:
<pre>
1) Date (AAAAMMJJ) 
2) Heure UTC (HHMM) 
3) Call (du correspondant)
4) Bande 
5) Mode (= CW) 
6) RST envoy&eacute; 
7) RST re&ccedil;u
8) Nom du correspondant 
9) QTH du correspondant
</pre>
Vous pouvez ajouter autant de d&eacute;tails que vous le souhaitez,
par exemple, TX, antenne, WX du correspondant. tx, fourmi, wx de
l'autre stn
<h3>SOUMISSION DU LOG</h3>
L'envoi du LOG d&eacute;pend de mani&egrave;re habituelle de saisir
vos QSOs. Une des trois possibilit&eacute;s ci-dessous peut
&ecirc;tre utilis&eacute;e:
<p>I) Vous utilisez un logiciel pour votre LOG:<br>
<a href="euqrsi.html">Cliquez ici pour un exemple de LOG
I</a></p>
<p>II) Vous enregistrez vos QSOs manuellement, mais vous avez
acc&egrave;s &agrave; Internet.<br>
<a href="euqrsii.html">Cliquez ici pour un exemple de LOG
II</a></p>
<p>III) Vous enregistrez vos QSOs manuellement, et vous envoyez
votre LOG papier.<br>
<a href="euqrsiii.html">Cliquez ici pour un exemple de LOG
III</a></p>
<p>I) Les utilisateurs de logiciels exporteront leur LOG en ADIF
(extension. adi) et v&eacute;rifieront la pr&eacute;sence du
minimum d'informations requises. S'il vous pla&icirc;t n'oubliez
pas d'ajouter les donn&eacute;es d'en-t&ecirc;te et de les placer
dans le texte de votre e-mail.</p>
<p>II) Si vous saisissez votre trafic manuellement le meilleur
choix est de le transf&eacute;rer vers un logiciel d'enregistrement
et l'exporter en ADIF comme ci-dessus. Si vous souhaitez
cr&eacute;er manuellement vos fichiers avec un &eacute;diteur ou un
tableur s'il vous pla&icirc;t cr&eacute;ez des ficher texte .txt ou
.csv cod&eacute;s en ASCII qui ne n&eacute;cessitent pas un
logiciel particulier. S'il vous est demand&eacute; de choisir un
s&eacute;parateur d'enregistrements, choisissez le point-virgule.
N'oubliez pas les donn&eacute;es d'en-t&ecirc;te.</p>
<p>III) Les LOGs manuels sont tout &agrave; fait recevables, la
proc&eacute;dure la plus simple est de photocopier l'original. Une
autre id&eacute;e est de demander &agrave; un parent ou &agrave; un
ami de prendre une photo du LOG, d&rsquo;ev v&eacute;rifier la
lisibilit&eacute; et de l'envoyer par courriel.</p>
<p>L'id&eacute;e pr&eacute;dominante est que tout LOG est
pr&eacute;f&eacute;rable &agrave; pas de LOG du tout de m&ecirc;me
qu'un QSO partiel est pr&eacute;f&eacute;rable &agrave; pas de QSO
du tout. L'EuCW QRS n'est surtout pas une comp&eacute;tition mais
une opportunit&eacute; pour les nouveaux arrivants et les
sceptiques de la CW, d'appr&eacute;cier ce mode, sans craindre
l'exc&egrave;s de vitesse.</p>
<h3>ENVOI des LOGS &agrave;:</h3>
<img src="qrs.png" alt= "ik2-rmz">
<h3>DATE LIMITE d'ENVOI:</h3>
Les LOGs doivent arriver au maximum le 31 mai
<h3>FREQUENCES CENTRALES d'ACTIVITE</h3>
<p>Les plages d'activit&eacute; recommand&eacute;es sont de +/- 10
kHz autour des fr&eacute;quences ci-dessous:</p>
<pre>
2m 144.065 MHz (&eacute;viter le 144050 &agrave; cause de la saison E_s) 
6m Utiliser les fr&eacute;quences compatibles avecle plan de bande IARU 
10m 28.055 MHz (Fr&eacute;quence IARU recommand&eacute;e pour le QRS)
12m 24.905 MHz 
15m 21.055 MHz (Fr&eacute;quence IARU recommand&eacute;e pour le QRS)
17m 18.085 MHz 
20m 14.055 MHz (Fr&eacute;quence IARU recommand&eacute;e pour le QRS)
30m 10.125 MHz 
40m  7.035 MHz (rester dans la bande exclusive CW 7000-7040 kHz) 
80m  3.555 MHz (Fr&eacute;quence IARU recommand&eacute;e pour le QRS)
160m Utiliser les fr&eacute;quences compatibles avec le plan de bande IARU
</pre>
<p>Fr&eacute;quences QRP CW &agrave; &eacute;viter par les appels
non-QRP: 1843; 3560; 7030; 10116; 14060; 18096; 21060; 24906; 28060
kHz.</p>
<p>Dans de bonnes conditions avec l'Am&eacute;rique du Nord, les
fr&eacute;quences 14056.5, 18091.5, 21056.5, 10122.5 sont souvent
utilis&eacute;es comme fr&eacute;quences d&rsquo;urgence mobile et
par les r&eacute;seaux de chasseurs de
&laquo;&nbsp;County&nbsp;&raquo; comportant des dizaines de
stations.</p>
<p>Ces recommandations sont donn&eacute;es &agrave; titre d'aide
pour trouver des correspondants QRS Toutefois, les
op&eacute;rateurs corrects savent respecter le plan de bande IARU
qui est &eacute;tabli par la communaut&eacute; internationale
radioamateur. T&eacute;l&eacute;chargez une copie du plan de
fr&eacute;quences &agrave;: iaru.org avant de passer en
&eacute;mission.</p>
<p>Les nouveaux amis de la CW qui ne se sentent pas encore
pr&ecirc;ts &agrave; envoyer leur t&eacute;l&eacute;graphie sur
l'air sont invit&eacute;s &agrave; lire les r&egrave;gles <a href=
"euqrsswl.html">SWL (en anglais)</a>.</p>
<p>traduit par F6ENO</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
