<HTML>
<HEAD>
<meta name="generator" content="Bluefish 2.0.1" >
<TITLE>EuCW QRS Activity week</TITLE>
<LINK rel="SHORTCUT ICON" href="eucw.ico">
</HEAD>
<BODY bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<TABLE width="100%">
<TR>
<TD align="LEFT"><IMG src="eucwflag.gif" alt=""></TD>
<TD align="CENTER">
<H3>THE EUROPEAN CW ASSOCIATION</H3>
<H1 align="center">Activit&eacute; Serpents et Echelles</H1>
</TD>
<TD align="RIGHT"><IMG src="eucwflag.gif" alt=""></TD>
</TR>
</TABLE>
<p>
<a href='fr-sl.pdf'>Version PDF (5 pages)</a>
<P>
<h3>Introduction &agrave; &laquo;Snakes and Ladders&raquo; (Serpents et Echelles)</h3>

Cette activit&eacute; est pr&eacute;sent&eacute;e au calendrier 2014 de l&rsquo;EUCW. Elle
d&eacute;butera le 1er avril 2014 pour se terminer le 31 mars 2015. Le
but de cette activit&eacute; est de promouvoir la CW dans les portions
de bandes amateur attribu&eacute;es &agrave; ce mode, et surtout inciter
les op&eacute;rateurs &agrave; r&eacute;aliser des contacts avec d&rsquo;autres
radioamateurs &eacute;galement r&eacute;partis en Europe. Les points gagn&eacute;s
par les participants sont bas&eacute;s sur les carr&eacute;s Locator ce qui
refl&egrave;tera leurs efforts &agrave; promouvoir leur activit&eacute; CW en Europe

Un certificat sera attribu&eacute; &agrave; chaque participant qui pr&eacute;sentera
six (ou plus) comptes-rendus d&rsquo;activit&eacute; et un avenant sera
ajout&eacute; au certificat pour ceux qui pr&eacute;senteront un compte-rendu
pour chacune des douze p&eacute;riodes d&rsquo;activit&eacute;. Les indicatifs
des participants qui ont obtenu le 1er, le 2e et le 3e dipl&ocirc;me
seront publi&eacute;s le 1er juin 2015 accompagn&eacute;s de la liste de tous
les participants avec leur score.

Notez qu&rsquo;il s&rsquo;agit d&rsquo;une activit&eacute; et non d&rsquo;un concours. Les
op&eacute;rateurs sont encourag&eacute;s &agrave; r&eacute;aliser des QSO d&eacute;contract&eacute;s,
d&rsquo;au moins 5 minutes. L&rsquo;activit&eacute; doit &ecirc;tre abordable aux
op&eacute;rateurs qualifi&eacute;s aussi bien qu&rsquo;aux d&eacute;butants pour qui la
vitesse sera n&eacute;cessairement r&eacute;duite (QRS)

<h3>Fonctionnement</h3>

L&rsquo;activit&eacute; est bas&eacute;e sur le jeu &laquo;Snakes and Ladders&raquo;
(Serpents et Echelles) ; une version est &eacute;galement connue sous
le nom &laquo;Chutes and Ladders&raquo;. Il s&rsquo;agit d&rsquo;un jeu classique
dans lequel la zone de jeu est divis&eacute;e en 100 cases. Le but
du jeu est de naviguer &agrave; chaque jet de d&eacute;, depuis une case du
bas de la zone de jeu vers une case du haut de la zone de jeu. Le
d&eacute;placement peut &ecirc;tre perturb&eacute; par des Serpents ou aid&eacute; par des
Echelles. Les Echelles favorisent le d&eacute;placement vers l&rsquo;arriv&eacute;e,
tandis que les Serpents font r&eacute;gresser vers le d&eacute;part. Dans notre
version du jeu, la zone de jeu est la carte de l&rsquo;Europe et les
cases sont les carr&eacute;s Locator (voir &ldquo;Contr&eacute;es Europ&eacute;ennes et
carr&eacute;s Locator&rdquo;). Les Echelles et les Serpents d&eacute;pendent des
QSOs r&eacute;alis&eacute;s pendant une p&eacute;riode compl&egrave;te d&rsquo;activit&eacute; comme
il sera expliqu&eacute; plus loin (voir &ldquo;Le Manager d&rsquo;activit&eacute;&rdquo;).

Les contacts peuvent &ecirc;tre r&eacute;alis&eacute;s sur les bandes 160m &agrave; 2m
(60m et 4m sont exclues), mais toujours en accord avec le plan de
bandes IARU r&eacute;gion 1 en vigueur au moment du QSO. Les contacts
doivent &ecirc;tre r&eacute;alis&eacute;s en CW et de station &agrave; station, en excluant
r&eacute;p&eacute;teurs et satellites. Chaque station ne peut &ecirc;tre contact&eacute;e
qu&rsquo;une seule fois par jour et par bande. Pour qu&rsquo;un contact
soit valable, il doit &ecirc;tre r&eacute;alis&eacute; de station &agrave; station. Dans
un r&eacute;seau multi stations, une station du r&eacute;seau doit contacter
une station hors r&eacute;seau pour que le QSO soit valable pour cette
activit&eacute;.

<h3>Le Manager d&rsquo;activit&eacute;</h3>

L&rsquo;EUCW d&eacute;signera un responsable qui sera charg&eacute; de v&eacute;rifier
les activit&eacute;s &laquo;Snakes and Ladders&raquo; d&rsquo;avril 2014 jusqu&rsquo;&agrave;
sa fin en mars 2015, ainsi que de la publication des r&eacute;sultats en
juin 2015.

Les d&eacute;cisions du Manager seront d&eacute;finitives et sans appel. Toute
d&eacute;cision prise par le Manager pour un cas individuel sera
r&eacute;percut&eacute;e sur tous.

Les comptes-rendus devront &ecirc;tre envoy&eacute;s &agrave; la fin d&rsquo;une p&eacute;riode
d&rsquo;activit&eacute;. Le Manager statuera sur les envois re&ccedil;us pendant
les 14 jours qui suivent la p&eacute;riode d&rsquo;activit&eacute;.  Le Manager
s&rsquo;assurera que les comptes-rendus seront conformes aux formats
requis par les r&egrave;gles et que la participation est conforme &agrave;
l&rsquo;esprit de l&rsquo;activit&eacute; ainsi qu&rsquo;au Ham Spirit.

<h3>Choix des carr&eacute;s Locator</h3>

Le Manager choisira 4 carr&eacute;s Locator (les cases &laquo;tr&eacute;sor&raquo;)
pour lesquels l&rsquo;activit&eacute; sera la plus faible dans la p&eacute;riode
concern&eacute;e ; ces cases seront d&eacute;sign&eacute;es &laquo;Ladders (Echelles)
&raquo; ou &laquo;carr&eacute;s Echelle&raquo;. Si plus de 4 cases group&eacute;es tendent
&agrave; montrer une activit&eacute; la plus faible, elles deviendront toutes
des &laquo;Echelles&raquo;.

Le Manager sera &eacute;galement charg&eacute; de d&eacute;signer les &laquo;Snakes
(Serpents)&raquo; de mani&egrave;re similaire. Les 3 carr&eacute;s Locator comportant
la plus grande activit&eacute; (carr&eacute;s &laquo;faciles&raquo;) seront d&eacute;sign&eacute;s
&laquo;Snakes&raquo; ou &laquo;carr&eacute;s Serpents&raquo;. Si plus de 3 carr&eacute;s Locator
group&eacute;s tendent &agrave; montrer une activit&eacute; &eacute;lev&eacute;e, elles seront
combin&eacute;es pour cr&eacute;er 3 groupe de &laquo;carr&eacute;s Serpents&raquo;.

Les carr&eacute;s &laquo;Serpents&raquo; ne peuvent devenir des &laquo;Serpents&raquo;
qu&rsquo;une fois par trimestre, c'est-&agrave;-dire que lorsqu&rsquo;un carr&eacute;
est devenu &laquo;Serpent&raquo;, il ne peut plus redevenir &laquo;Serpent&raquo;
dans les deux p&eacute;riodes d&rsquo;activit&eacute; suivantes. Les carr&eacute;s suivant
qui peuvent pr&eacute;tendre &agrave; devenir &laquo;Serpents&raquo; seront alors pris
en compte.

Les carr&eacute;s Locator qui ne sont ni &laquo;Echelles&raquo; ni &laquo;Serpents&raquo;
sont de simples carr&eacute;s normaux.

<h3>Points:</h3>

Quiconque d&eacute;clarant un contact dans un carr&eacute; &laquo;Echelle&raquo; grimpera
l&rsquo;&eacute;chelle en recevant 25 points pour le premier carr&eacute; &laquo;Echelle
&raquo;, puis 5 points suppl&eacute;mentaires pour le second carr&eacute; ainsi que
pour le 3e carr&eacute; (carr&eacute;s diff&eacute;rents). Seuls 3 carr&eacute;s &laquo;Echelle
&raquo; compteront par p&eacute;riode d&rsquo;activit&eacute;.

Ceux qui tombent sur un carr&eacute; &laquo;Serpent&raquo; glisseront sur le
serpent: le premier diminuera de 15 points, le second de 10 points
et le 3e de 5 points ; le carr&eacute; de rang le plus haut sera celui
de la plus grande activit&eacute;. Pour chaque p&eacute;riode d&rsquo;activit&eacute;,
un seul serpent (celui de plus haut rang) peut mordre et seulement
s&rsquo;il se trouve juste derri&egrave;re une &eacute;chelle. Pour les 15 premiers
carr&eacute;s normaux, 5 points sont attribu&eacute;s pour chaque groupe de 3
carr&eacute;s uniques.

Le nombre de contacts r&eacute;alis&eacute;s dans un carr&eacute; n&rsquo;est pas important.

<h3>R&eacute;sultats:</h3>

Les r&eacute;sultats d&rsquo;une p&eacute;riode d&rsquo;activit&eacute; seront annonc&eacute;s dans
le mois qui suit cette p&eacute;riode. Les r&eacute;sultats publi&eacute;s chaque
mois comprendront un listing des indicatifs des participants,
le &laquo;tr&eacute;sor&raquo; et le &laquo;carr&eacute; facile&raquo; avec leurs points
correspondants, ainsi que les indicatifs des participants qui se sont
retrouv&eacute;s sur un &laquo;tr&eacute;sor&raquo; ou sur un &laquo;carr&eacute; facile&raquo;. En
se basant sur ces r&eacute;sultats, les participants pourront d&eacute;terminer
eux-m&ecirc;mes leur score actuel. Des aper&ccedil;us interm&eacute;diaires des points
collect&eacute;s seront publi&eacute;s trois fois comme indiqu&eacute; ci-dessous,
&agrave; des fins de contr&ocirc;le d&rsquo;int&eacute;grit&eacute;.  L&rsquo;aper&ccedil;u final des
points collect&eacute;s ne sera annonc&eacute; que le 15 juin 2015. Les aper&ccedil;us
interm&eacute;diaires et de fin seront list&eacute;s par indicatif par ordre
alphab&eacute;tique croissant.

<pre>
P&eacute;riode        Envoi r&eacute;sultats   Publication r&eacute;sultat Publication
                                                            d'ensemble
Avril 2014     7. Mai 2014       31. Mai 2014
Mai 2014       7. Juin 2014      30. Juin 2014
Juin 2014      7. Juillet 2014   31. Juillet 2014      1. Septembre 2014
Juillet 2014   7. Ao&ucirc;t 2014      31. Ao&ucirc;t 2104
Ao&ucirc;t 2014      7. Septembre 2014 30. Septembre 2014
Septembre 2014 7. Octobre 2014   31. Octobre 2014      1. D&eacute;cembre 2014
Octobre 2014   7. Novembre 2014  30. Novembre 2014
Novembre 2014  7. D&eacute;cembre 2014  31. D&eacute;cembre 2104
D&eacute;cembre 2014  7. Janvier 2015   31. Janvier 2015      1. Mars 2015
Janvier 2015   7. F&eacute;vrier 2015   28. F&eacute;vrier 2015
F&eacute;vrier 2015   7. Mars 2015      31. Mars 2015
Mars 2015      7. Avril 2015     30. Avril 2015        1. Juin 2015
</pre>

<h3>Contr&eacute;es Europ&eacute;ennes et carr&eacute;s Locator</h3>

Les contacts avec les stations europ&eacute;ennes compteront pour cette
activit&eacute;. Cette d&eacute;finition inclue les stations terrestres fixes,
portables et mobiles, ainsi que les stations maritimes sur voies
navigables ainsi que dans les eaux territoriales d&rsquo;un pays. Les
stations Maritimes Mobiles (/MM) dans les eaux internationales
sont exclues.  La liste des contr&eacute;es Eu peut &ecirc;tre consult&eacute;e
dans l&rsquo;annexe.

Le manager de l&rsquo;activit&eacute; &laquo;Snakes and Ladders&raquo; tranchera
de mani&egrave;re d&eacute;finitive sur la reconnaissance d&rsquo;un &eacute;tat. La
d&eacute;finition d&rsquo;un &eacute;tat souverain europ&eacute;en sera effectu&eacute;e le
premier jour d&rsquo;un mois calendaire et aucune mise &agrave; jour ne pourra
&ecirc;tre op&eacute;r&eacute;e jusqu&rsquo;au premier jour du mois suivant. Les carr&eacute;s
Locator repr&eacute;sentant le damier de &laquo;Snakes and Ladders&raquo; sont les
carr&eacute;s de 1&deg; x 2&deg; du syst&egrave;me Locator Maidenhead aussi connu sous
le nom de Locator IARU, ou plus simplement &laquo;carr&eacute; Locator&raquo;. Le
carr&eacute;s de 1&deg; x 2&deg; sont repr&eacute;sent&eacute;s par une r&eacute;f&eacute;rence de 4
caract&egrave;res, deux caract&egrave;res alphanum&eacute;riques et deux caract&egrave;re
num&eacute;riques (ex: JN58 pour la r&eacute;gion de Munich). Vous pouvez
consulter de nombreuses sources d&rsquo;information sur les Locator
Maidenhead pour des informations sp&eacute;cifiques, ou d&rsquo;autres sources
pour identifier les &eacute;tats europ&eacute;ens.

<h3>Fr&eacute;quences de travail
</h3>
Les r&eacute;gions d&rsquo;activit&eacute; conseill&eacute;es se situent dans les 10KHz
les plus hauts de la portion de bande attribu&eacute;e &agrave; la CW de chaque
bande 160m &agrave; 2m, 60m et 4m exclus. Ces portions de 10KHz ont &eacute;t&eacute;
choisies car elles s&rsquo;&eacute;tendent en dehors des portions recommand&eacute;es
pour les concours. Mais &eacute;videmment, la bande totale CW peut &ecirc;tre
utilis&eacute;e pour r&eacute;aliser les QSOs ; les recommandations ne sont
pas obligatoires. Une indication est donn&eacute;e ci-dessous.
<br>
<pre>160m: 1.828 - 1.838 MHz (1.836MHz: Centre d&rsquo;activit&eacute; QRP )
80m: 3.570 - 3.580 MHz
40m: 7.030 - 7.040 MHz (7.030MHz: Centre d&rsquo;activit&eacute; QRP)
30m: 10.130 - 10.140 MHz
20m: 14.060 - 14.070 MHz (14.060 MHz: Centre d&rsquo;activit&eacute; QRP)
17m: 18.085 - 18.095 MHz (18.086 MHz: Centre d&rsquo;activit&eacute; QRP)
15m: 21.060 - 21.070 MHz (21.060 MHz: Centre d&rsquo;activit&eacute; QRP)
12m: 24.905 - 24.915 MHz (24.906MHz: Centre d&rsquo;activit&eacute; QRP)
10m: 28.060 - 28.070 MHz (28.060MHz: Centre d&rsquo;activit&eacute; QRP)
6m: 50.090 - 50.100 MHz
2m: 144.100 -144.110 MHz</pre>
NOTE: Les fr&eacute;quences d&rsquo;appel QRP doivent &ecirc;tre &eacute;vit&eacute;es par
les op&eacute;rateurs non QRP.

<h3>Echanges:</h3>

Un contact doit inclure au moins les informations suivantes:
<pre>
* Indicatif des deux stations
* Nom
* QTH: ville ou village OU QTH locator (4 caract&egrave;res) ; les
  stations portable devront envoyer de pr&eacute;f&eacute;rence leur Locator.
* Report (RST)</pre>

Les Comptes rendus devront &ecirc;tre envoy&eacute;s par email au manager
(SL(at)eucw.org) pendant les 8 jours qui suivent la p&eacute;riode
d&rsquo;op&eacute;ration trait&eacute;e. Il y a 12 p&eacute;riodes d&rsquo;op&eacute;ration,
chacune d&rsquo;une dur&eacute;e de 1 mois, commen&ccedil;ant le premier du mois
et finissant le dernier de ce mois. Toutes les heures devront &ecirc;tre
en UTC. Chaque CR devra comprendre les informations suivantes:
<pre>
* P&eacute;riode d&rsquo;activit&eacute; (cad le mois calendaire)
* Indicatif(s)s utilis&eacute;(s) sur l&rsquo;air
* Nom et email de l&rsquo;op&eacute;rateur
* Nombre total de contacts (pour contr&ocirc;le)
* Log de chaque contact: 

  ils devront comprendre:
  + date et heure (de d&eacute;but et de fin de QSO)
  + Bande
  + Station contact&eacute;e
  + RSTS et RSTR
  + Nom de l&rsquo;op&eacute;rateur
  + QTH de l&rsquo;op&eacute;rateur ET QTH Locator (4 caract&egrave;res)
</pre>
Les CR peuvent comprendre des commentaires g&eacute;n&eacute;raux et chaque QSO
list&eacute; peut inclure le club d&rsquo;appartenance du correspondant. Les
CR doivent &ecirc;tre envoy&eacute;s sous forme &eacute;lectronique au format
ADIF. V&eacute;rifiez que toutes les informations requises sont bien
dans votre log avant de l&rsquo;envoyer. Les CR peuvent &ecirc;tre refus&eacute;s
s&rsquo;ils sont incomplets ou s&rsquo;ils n&eacute;cessitent un gros travail de
correction. Les Logs au format ADIF peuvent de pr&eacute;f&eacute;rence &ecirc;tre
r&eacute;alis&eacute;s &agrave; l&rsquo;aide du &laquo;Log Converter&raquo; du FISTS qui a &eacute;t&eacute;
adapt&eacute; &agrave; ce propos, et qui peut-&ecirc;tre t&eacute;l&eacute;charg&eacute; sur le site
du FISTS en freeware. Cet outil, r&eacute;alis&eacute; par G3ZOD, g&eacute;n&egrave;re des
logs ADIF de grande qualit&eacute; et c&rsquo;est l&rsquo;outil recommand&eacute; pour
cette activit&eacute;.

<h3>ANNEXE</h3>

Pays europ&eacute;ens (DXCC et pr&eacute;fixe entre parenth&egrave;ses, source ARRL,
janvier 2013) ; la liste des pays europ&eacute;ens incluse tous les &eacute;tats
souverains reconnus par les Nations Unies sur le continent Europ&eacute;en
et tous les pays membres de l&rsquo;Union Europ&eacute;enne.

<pre>
005: &Aring;land Islands (OH0)                    007: Albania (ZA)
015: Asiatic Russia (UA-UI8,9,0; RA-RZ)     021: Balearic Islands (EA6-EH6)
027: Belarus (EU-EW)                        029: Canary Islands (EA8-EH8)
032: Ceuta &amp; Melilla (EA9-EH9)              040: Crete (SV9, J49)
045: Dodecanese (SV5, J45)                  052: Estonia (ES)
054: European Russia (UA-UI1-7, RA-RZ)      061: Franz Josef Land (R1/F)
106: Guernsey (GU, GP, MU, 2U)              114: Isle of Man (GD, GT, MD, 2D)
117: ITU HQ (4U_ITU)                        118: Jan Mayen (JX)
122: Jersey (GJ, GH, MJ, 2J)                126: Kaliningrad Oblast (UA2, RA2)
145: Latvia (YL)                            146: Lithuania (LY)
149: Azores (CU)                            167: Market Reef (OJ0)
179: Moldova (ER)                           180: Mount Athos (SV/A)
203: Andorra (C3)                           206: Austria (OE#)
209: Belgium (ON-OT)                        212: Bulgaria (LZ)
214: Corsica (TK)                           215: Cyprus (5B, C4, P3)
221: Denmark (OU-OW, OZ)                    222: Faroe Islands (OY)
223: England (G, GX, M, 2E)                 224: Finland (OF-OI)
225: Sardinia (IS0, IM0)                    227: France (F)
230: Federal Republic of Germany (DA-DR)    233: Gibraltar (ZB2)
236: Greece (SV-SZ)                         239: Hungary (HA, HG)
242: Iceland (TF)                           245: Ireland (EI-EJ)
246: Sovereign Military Order of Malta (1A) 248: Italy (I)
251: Liechtenstein (HB0)                    254: Luxembourg (LX)
256: Madeira Island (CT3)                   257: Malta (9H)
259: Svalbard (JW)                          260: Monaco (3A)
263: Netherlands (PA-PI)                    265: Northern Ireland (GI, GN, MI, 2I)
266: Norway (LA-LN)                         269: Poland (SN-SR)
272: Portugal (CT)                          275: Romania (YO-YR)
278: San Marino (T7)                        279: Scotland (GM, GS, MM, 2M)
281: Spain (EA-EH)                          283: UK Sovereign Bases on Cyprus (ZC4)
284: Sweden (SA-SM, 7S-8S)                  287: Switzerland (HB)
288: Ukraine (UR-UZ)                        294: Wales (GW, GC, MW, 2W)
295: Vatican (HV)                           296: Serbia (YT-YU)
390: Turkey (TA-TC)                         497: Croatia (9A)
499: Slovenia (S5)                          501: Bosnia -Herzegovina (E7)
502: F.Y.R. of Macedonia (Z3)               503: Czech Republic (OK-OL)
504: Slovak Republic (OM)                   514: Montenegro (4O)
</pre>Traduit par F6ENO (ECM@UFT)
</BODY>
