<html><head>
<meta http-equiv="content-type" content="text/html; charset=windows-1252">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="http://www.eucw.org/eucw.ico">
</head>
<body bgcolor="#DCFDDC" link="blue" text="black" vlink="purple" alink="red">
<table width="100%">
<tbody><tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Snakes And Ladders</h1>
<h3 align="center">Edition 2: Avril 2015 - D&#233;cembre 2015</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</tbody></table>
<h1 id="activit&#233;-snakes-and-ladders">Activit&#233; &laquo;&nbsp;Serpents et Echelles&nbsp;&raquo;</h1>
<h2 id="objectif">Objectif</h2>
<p>Le but de cette activit&#233; est d'essayer d'additionner le plus de points en contactant autant de carr&#233;s locator &quot;Maidenhead&quot; (JN28, KO85, IO95, ...) que possible, en &#233;tant aid&#233; ou entrav&#233; respectivement par des carr&#233;s &quot;&#233;chelle&quot; (ladder) et &quot;serpent&quot; (snake). Un carr&#233; &quot;ladder&quot; (&#233;chelle) est un bonus pour un carr&#233; locator rarement contact&#233;, un carr&#233; &quot;snake&quot; (serpent) est une p&#233;nalit&#233; pour un carr&#233; souvent contact&#233;. Les r&#232;gles veulent que les QSOs durent au moins cinq minutes et que les stations contact&#233;es soient des stations europ&#233;ennes. Merci d'adapter la vitesse (QRS) en cas de besoin, cette activit&#233; devant &#234;tre accessible &#224; tous. Notez enfin qu'il s'agit d'une activit&#233; et non d'un concours. Cette activit&#233; est organis&#233;e en neuf p&#233;riodes d'un mois complet chacune, du 1er Avril au 31 D&#233;cembre 2015.</p>
<h2 id="stations-&#224;-contacter">Stations &#224; contacter</h2>
<p>Les stations pouvant &#234;tre contact&#233;es sont toutes les stations d'Europe telles que d&#233;finies pour cette activit&#233; (voir liste en annexe 1), &#224; &#8203;&#8203;l'exception des stations mobile maritime (/ MM) dans les eaux internationales.</p>
<h2 id="fr&#233;quences-de-trafic">Fr&#233;quences de trafic</h2>
<p>Les contacts seront effectu&#233;s dans les sous-bandes d&#233;di&#233;es &#224; la CW, dans toutes les bandes amateurs de 160m &#224; 2m (60m et 4m exclus). Pour l'activit&#233; S&amp;L, ces sous-bandes sont divis&#233;es en un segment &quot;inf&#233;rieur&quot; et un segment &quot;sup&#233;rieur&quot;, ce dernier segment sup&#233;rieur &#233;tant form&#233; par les 10 kHz sup&#233;rieurs de la sous-bande d&#233;di&#233;e &#224; la CW, comme suit:</p>
<pre><code>160m: 1,828 &#224; 1,838 MHz 
80m: 3,570 &#224; 3,580 MHz 
40m: 7,030 &#224; 7,040 MHz 
30m: 10,130 &#224; 10,140 MHz 
20m: 14,060 &#224; 14,070 MHz 
17m: 18,085 &#224; 18,095 MHz 
15m: 21,060 &#224; 21,070 MHz 
12m: 24,905 &#224; 24,915 MHz 
10m: 28,060 &#224; 28,070 MHz 
6m: 50,090 &#224; 50,100 MHz 
2m: 144,100 &#224; 144,110 MHz </code></pre>
<p>Les carr&#233;s locators contact&#233;s dans un segment de bande &quot;sup&#233;rieur&quot; donnent des points comptant double afin de stimuler le trafic sur ces fr&#233;quences. Les fr&#233;quences d'appel QRP doivent &#234;tre &#233;vit&#233;es par les op&#233;rateurs non-QRP. En outre, merci de noter que 144,100 MHz est la fr&#233;quence &quot;Random Meteor Scatter&quot; et devrait &#234;tre &#233;vit&#233;e. Les contacts effectu&#233;s doivent &#234;tre en CW et de point &#224; point. Les contacts via les r&#233;p&#233;teurs ou satellites, ainsi que les QSOs en r&#233;seau sont exclus.</p>
<h2 id="carr&#233;s-locator-&#233;chelles-serpents-ou-normaux">Carr&#233;s locator &quot;&#233;chelles&quot;, &quot;serpents&quot; ou &quot;normaux&quot;</h2>
<p>Tous les logs re&#231;us pour une p&#233;riode mensuelle de l'activit&#233; seront fusionn&#233;s par le gestionnaire de l'activit&#233; dans un &quot;master log&quot; ou &quot;log g&#233;n&#233;ral&quot; mensuel. Les carr&#233;s locator n'apparaissant qu'une seule fois dans ce log g&#233;n&#233;ral deviendront des carr&#233;s dit &quot;&#233;chelles&quot;. Les carr&#233;s locator apparaissant plus de 5 fois dans log g&#233;n&#233;ral seront potentiellement des carr&#233;s &quot;serpents&quot;. Pour chaque groupe de 10 carr&#233;s &quot;serpents&quot; potentiels, un carr&#233; sera choisi al&#233;atoirement parmi les 10. Les carr&#233;s locator qui ne sont ni &quot;&#233;chelle&quot;, ni &quot;serpent&quot; sont appel&#233;s carr&#233;s &quot;normaux&quot;.</p>
<h2 id="calcul-des-points">Calcul des points</h2>
<p>Le score d'un participant est d&#233;termin&#233; en calculant les carr&#233;s locator &quot;&#233;chelles&quot;, &quot;serpents&quot; et &quot;normaux&quot; contact&#233;s par le participant.. Cette t&#226;che est effectu&#233;e par le gestionnaire de l'activit&#233; (en utilisant un logiciel). Pour chaque carr&#233; &quot;&#233;chelle&quot; contact&#233;, 4 points sont attribu&#233;s. Pour chaque carr&#233; normal contact&#233;, 2 points sont attribu&#233;s. Pour chaque carr&#233; &quot;serpent&quot; contact&#233;, une p&#233;nalit&#233; de 4 points sera donn&#233;e. Un participant ne pourra pas avoir plus de serpents que d'&#233;chelles (un score n&#233;gatif est donc impossible).</p>
<p>Dans les segments sup&#233;rieurs de la section de bande CW, les points attribu&#233;s pour les carr&#233;s &quot;&#233;chelles&quot; et les carr&#233;s normaux seront doubl&#233;s. Cependant la p&#233;nalit&#233; donn&#233;e pour un carr&#233; &quot;serpent&quot; ne sera pas doubl&#233;e. A partir d'un score de 100 points, les points et les p&#233;nalit&#233;s suppl&#233;mentaires ne comptent que pour la moiti&#233; de leur valeur. Si une carr&#233; locator normal est contact&#233; &#224; la fois dans le segment inf&#233;rieur et le segment sup&#233;rieur d'une sous-bande CW, seul le contact dans la partie sup&#233;rieure sera comptabilis&#233;.</p>
<h2 id="envoi-des-logs">Envoi des logs</h2>
<p>Les logs &#233;lectroniques devront &#234;tre envoy&#233;s pour chaque p&#233;riode de trafic. Les logs au format &quot;.adi&quot; doivent &#234;tre re&#231;us par le gestionnaire d'activit&#233; par email (SL (at) eucw.org) avant le huiti&#232;me jour du mois qui suit la p&#233;riode de trafic en cours. Les logs en retard pourront &#234;tre refus&#233;s. Chaque log doit contenir en-t&#234;te les indications suivantes:</p>
<ul>
<li>p&#233;riode d'activit&#233;</li>
<li>indicatif(s) utilis&#233;(s) sur l'air</li>
<li>le nom et l'email de l'op&#233;rateur</li>
</ul>
<p>Toutes les entr&#233;es dans le log .adi doivent inclure:</p>
<ul>
<li>la date et &#224; l'heure UTC de d&#233;but et de fin du QSO. Si aucune de ces donn&#233;es n'est pr&#233;sente, l'entr&#233;e est consid&#233;r&#233;e comme invalide. Si aucune date de fin de QSO n'est donn&#233;e, la date pr&#233;sum&#233;e est identique &#224; la date de d&#233;but du QSO. Toutefois, si un QSO a eu lieu la nuit, la date de fin devrait &#234;tre &#233;galement indiqu&#233;e afin d'&#233;tablir une dur&#233;e de QSO correcte. La dur&#233;e de chaque QSO sera calcul&#233;e sur la base des heures de d&#233;but et fin de QSO, ainsi que les dates de d&#233;but et fin, le cas &#233;ch&#233;ant. Tout QSO de moins de 5 minutes est invalide. Le calcul est bas&#233; sur les heures et les minutes, les secondes sont ignor&#233;es. Un QSO effectu&#233; entre deux p&#233;riodes mensuelles sera comptabilis&#233; dans le mois correspondant &#224; la date de d&#233;but de QSO.</li>
<li>la fr&#233;quence en MHz. Notez que pour cette activit&#233;, seuls les QSOs effectu&#233;s dans les sous-bandes d&#233;di&#233;es &#224; la CW des bandes amateurs seront enregistr&#233;s. Les QSOs effectu&#233;s en dehors de la sous-bande d&#233;di&#233;e &#224; la CW sont invalides.</li>
<li>l'indicatif de la station contact&#233;e. Si l'indicatif d'appel est manquant, le QSO est nul.</li>
<li>le report (RST) envoy&#233; et re&#231;u. Si un ou les deux &quot;RST envoy&#233;&quot; ou &quot;RST re&#231;u&quot; est manquant, le QSO est consid&#233;r&#233; comme invalide.</li>
<li>le nom de l'op&#233;rateur de la station contact&#233;e. Si le nom est manquant, le QSO est r&#233;put&#233; nul.</li>
<li>le Mode. Le mode doit &#234;tre &quot;CW&quot;. Si aucun mode ou une autre mode que &quot;CW&quot; est sp&#233;cifi&#233;, le QSO est r&#233;put&#233; nul.</li>
<li>le QTH et le locator Maidenhead. Les r&#233;f&#233;rences locator &#224; quatre caract&#232;res et six caract&#232;res Maidenhead peuvent &#234;tre utilis&#233;es. Elles seront compar&#233;s &#224; une liste de locator Maidenhead qui couvrent les pays europ&#233;ens comme sp&#233;cifi&#233; dans l'annexe 1. Si un QSO est revendiqu&#233; avec un locator qui n'est pas dans la liste, le gestionnaire de l'activit&#233; effectuera une v&#233;rification manuelle concernant la validit&#233; du QSO et mettra &#224; jour chaque fois que n&#233;cessaire, la liste des locators. Si la v&#233;rification identifie une erreur de locator, le QSO sera invalid&#233;.</li>
</ul>
<p>Il est recommand&#233; que toutes les informations n&#233;cessaires soient &#233;chang&#233;es sur l'air. Cependant, les informations non &#233;chang&#233;es devront &#234;tre compl&#233;t&#233;es en dehors du QSO par le participant, sous peine de QSO invalide. Les entr&#233;es de QSO invalides seront ignor&#233;es pendant le traitement du log et le participant en sera inform&#233;.</p>
<p>Les logs doivent &#234;tre envoy&#233;s sous forme &#233;lectronique; seuls les logs respectant la norme ADIF seront accept&#233;s. Les logs pr&#233;sent&#233;s dans Excel, au format texte ou tout autre format, y compris les formats de fichiers personnels dont le nom de fichiers se termine par &quot;.adi&quot; seront refus&#233;s. Afin de permettre un traitement automatique, le respect de la norme ADIF est imp&#233;ratif. Tout programme log-book radioamateur est capable de produire ces fichiers log conforme &#224; la norme ADIF.</p>
<p>Les logs seront trait&#233;s &#233;lectroniquement dans un d&#233;lai maximum d'une semaine, et les r&#233;sultats d'une p&#233;riode d'activit&#233; seront publi&#233;s le 14 du mois suivant cette p&#233;riode. Dans le cas o&#249; ce d&#233;lai ne pourrait &#234;tre respect&#233;, tous les participants en seront inform&#233;s.</p>
<h2 id="prix">Prix</h2>
<p>Un certificat sera remis &#224; chaque participant qui soumettra au moins six logs valides pour l'activit&#233; et un avenant sera ajout&#233; au certificat de ceux qui soumetteront un log valide pour chacune des neuf p&#233;riodes de trafic. Les indicatifs des participants qui auront gagn&#233; les 1er prix, 2e prix et 3e prix seront publi&#233;s apr&#232;s la fin de l'activit&#233;. Une liste reprenant les indicatifs de tous les participants et leurs points gagn&#233;s sera &#233;galement publi&#233;e avant le 1er f&#233;vrier 2016.</p>
<h2 id="remarques">Remarques</h2>
<p>Les d&#233;cisions prises par le gestionnaire de l'activit&#233; seront d&#233;finitives et sans appel.</p>
<h2 id="annexe-definition-des-pays-europ&#233;ens">Annexe: Definition des pays europ&#233;ens</h2>
<p>Les pays europ&#233;ens (bas&#233;s sur la liste DXCC de l'ARRL de janvier 2013, avec le code et dans l'ordre alphab&#233;tique) sont les &#233;tats souverains reconnus par les Nations Unies sur le continent europ&#233;en, incluant &#233;galement chaque pays membre de l'Union Europ&#233;enne :</p>
<pre><code>PFX  #code NOM DE L'ENTITE

1A   (246) Sovereign Military Order of Malta 
3A   (260) Monaco 
4O   (514) Montenegro 
4U   (117) ITU HQ 
5B   (215) Cyprus 
9A   (497) Croatia 
9H   (257) Malta 
C3   (203) Andorra 
CT   (272) Portugal 
CT3  (256) Madeira Island 
CU   (149) Azores 
DL   (230) Germany 
E7   (501) Bosnia-Herzegovina 
EA   (281) Spain 
EA6  (021) Balearic Islands 
EA8  (029) Canary Islands 
EA9  (032) Ceuta/Melilla 
EI   (245) Ireland 
ER   (179) Moldova 
ES   (052) Estonia 
EW   (027) Belarus 
F    (227) France 
G    (223) England 
GD   (114) Isle of Man 
GI   (265) Northern Ireland 
GJ   (122) Jersey 
GM   (279) Scotland 
GU   (106) Guernsey 
GW   (294) Wales 
HA   (239) Hungary 
HB0  (251) Liechtenstein 
HB   (287) Switzerland 
HV   (295) Vatican 
I    (248) Italy 
IS0  (225) Sardinia 
JW   (259) Svalbard 
JX   (118) Jan Mayen 
LA   (266) Norway 
LX   (254) Luxembourg 
LY   (146) Lithuania 
LZ   (212) Bulgaria 
OE   (206) Austria 
OH0  (005) &#197;land Islands 
OH   (224) Finland 
OJ0  (167) Market Reef 
OK   (503) Czech Republic 
OM   (504) Slovak Republic 
ON   (209) Belgium 
OY   (222) Faroe Islands 
OZ   (221) Denmark 
PA   (263) Netherlands 
R1FJ (061) Franz Josef Land 
S5   (499) Slovenia 
SM   (284) Sweden 
SP   (269) Poland 
SV   (236) Greece 
SV5  (045) Dodecanese 
SV9  (040) Crete 
SV-A (180) Mount Athos 
T7   (278) San Marino 
TA   (390) Turkey 
TF   (242) Iceland 
TK   (214) Corsica 
UA   (054) European Russia 
UA2  (126) Kaliningrad Oblast 
UA9  (015) Asiatic Russia 
UR   (288) Ukraine 
YL   (145) Latvia 
YO   (275) Romania 
YU   (296) Serbia 
Z3   (502) FYR Macedonia 
ZA   (007) Albania 
ZB2  (233) Gibraltar 
ZC4  (283) UK Bases on Cyprus </code></pre>
</body>
traduit par F5IYJ
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
