<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Serpents et Echelles</h1>
<h3 align="center">Edition 2016 jusqu'au pr&eacute;sent</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>
<h2 id="but">But</h2>
<p>Le but de cette activit&eacute; est de faire des QSO d'une
mani&egrave;re conviviale et d&eacute;tendue. Des points sont
accord&eacute;s pour chaque QSO et un bonus gagn&eacute; en
contactant des carr&eacute;s locators &laquo; &eacute;chelle
&raquo; ou &laquo; serpent &raquo;. Par ann&eacute;e civile, il y
aura deux sessions de cette activit&eacute;, chacune avec six
p&eacute;riodes d'un mois. La session "hiver / printemps" commence
le 1er janvier et se termine le 30 juin. Celle "&eacute;t&eacute; /
automne" commence le 1er juillet et se termine le 31
d&eacute;cembre.</p>
<h2 id="conditions-et-stations-&agrave;-contacter">Conditions et
stations &agrave; contacter</h2>
<p>Chaque QSO doit prendre au moins cinq minutes, les stations
contact&eacute;es doivent &ecirc;tre des stations
europ&eacute;ennes (voir la liste en annexe pour les
pr&eacute;fixes) et le mode CW. Chaque station peut &ecirc;tre
contact&eacute;e une fois par jour, quel que soit la bande. Cela
n&rsquo;est pas un concours avec des QSO courts et un format fixe.
Au lieu de cela, cette activit&eacute; favorise les QSO amicaux
sans format particulier o&ugrave; les correspondants ont de vraies
conversations d&rsquo;au moins 5 minutes. Les contacts doivent
&ecirc;tre direct et les contacts par r&eacute;p&eacute;teurs ou
satellites sont exclus, ainsi que les QSO de plus de deux
participants.</p>
<h2 id="fr&eacute;quences-de-travail">Fr&eacute;quences de
travail</h2>
<p>Les contacts seront effectu&eacute;s dans les sous-bandes CW
d&eacute;di&eacute;es sur toutes les bandes amateurs de 160m
&agrave; 2m (60m et 4m/5m/8m exclus). Pour l&rsquo;activit&eacute;
SL2016, ces sous-bandes sont divis&eacute;es en une partie
"inf&eacute;rieure" et une partie "sup&eacute;rieure", cette
derni&egrave;re &eacute;tant form&eacute;e par les 10 kHz
sup&eacute;rieurs de la sous-bande CW d&eacute;di&eacute;e (selon
le plan de bande IARU) comme suit:</p>
<p>160m: 1,828 &agrave; 1,838 MHz, 80m: 3,560 &agrave; 3,570 MHz,
40m: 7,030 &agrave; 7,040 MHz, 30m: 10,120 &agrave; 10,130 MHz,
20m: 14,060 &agrave; 14,070 MHz, 17m: 18,085 &agrave; 18,095 MHz,
15m: 21,060 &agrave; 21,070 MHz, 12m : 24,905 &agrave; 24,915 MHz,
10m: 28,060 &agrave; 28,070 MHz, 6m: 50,090 &agrave; 50,100 MHz,
2m: 144,100 &agrave; 144,110 MHz.</p>
<p>Les op&eacute;rateurs non-QRP doivent &eacute;viter d'appeler
"CQ" sur les fr&eacute;quences QRP.</p>
<h2 id=
"quels-carr&eacute;s-locators-peuvent-devenir-serpent-ou-&eacute;chelle">
Quels carr&eacute;s locators peuvent devenir &laquo; serpent
&raquo; ou &laquo; &eacute;chelle &raquo;?</h2>
<p>Tous les logs re&ccedil;us dans une p&eacute;riode de
l'activit&eacute; (un mois) seront fusionn&eacute;s en un "master
log" valable pour un mois.</p>
<p>Les carr&eacute;s locator apparaissant une fois seulement dans
ce &laquo; master log &raquo; seront candidats &agrave; &ecirc;tre
&laquo; &eacute;chelles &raquo;. Parmi tous les candidats &laquo;
&eacute;chelles &raquo;, une &eacute;chelle est
s&eacute;lectionn&eacute;e au hasard tous les cinq candidats.</p>
<p>Les carr&eacute;s locators apparaissant plus de cinq fois dans
le &laquo; master log &raquo;, seront candidats pour &ecirc;tre
&laquo; serpents &raquo;. A partir des candidats &laquo; serpents
&raquo;, un serpent est s&eacute;lectionn&eacute; au hasard tous
les dix candidats.</p>
<h2 id="points">Points</h2>
<p>Pour chaque contact valide revendiqu&eacute;, les points seront
attribu&eacute;s comme suit:</p>
<ul>
<li>QSO dans la partie inf&eacute;rieure de la sous-bande: 1 point
de QSO et un suppl&eacute;ment de 10 points si le carr&eacute;
locator est &laquo; &eacute;chelle &raquo;</li>
<li>QSO dans la partie sup&eacute;rieure de la sous-bande: 3 points
QSO et un suppl&eacute;ment de 25 points si le carr&eacute; locator
est &laquo; &eacute;chelle &raquo;</li>
<li>moins 10 points pour un QSO avec un carr&eacute; locator
&laquo; serpent &raquo;, sachant qu&rsquo;un seul malus &laquo;
serpent &raquo; peut &ecirc;tre attribu&eacute; pour chaque bonus
&laquo; &eacute;chelle &raquo; d&eacute;j&agrave;
attribu&eacute;.</li>
</ul>
<h2 id="exigences-pour-les-logs">Exigences pour les logs</h2>
<p>Les logs doivent &ecirc;tre pr&eacute;sent&eacute;s pour chaque
mois. Les logs seront au format ".adi" et doivent &ecirc;tre
envoy&eacute;es au gestionnaire de l'activit&eacute; par email (SL
(at) eucw.org) avant le huiti&egrave;me jour du mois qui suit le
mois du log envoy&eacute;. Les logs envoy&eacute;s trop tardivement
pourront &ecirc;tre refus&eacute;s. Lors de la soumission du log,
le mois, l'indicatif d'appel utilis&eacute;, le nom et l'email de
l'op&eacute;rateur doivent &ecirc;tre indiqu&eacute;s. Toutes les
entr&eacute;es du fichier ".adi" du log doivent inclure:</p>
<ul>
<li>La date et l&rsquo;heure de d&eacute;but et fin du QSO en
UTC</li>
<li>La fr&eacute;quence en MHz L&rsquo;indicatif d'appel de la
station contact&eacute;e</li>
<li>Les rapports de signal envoy&eacute; et re&ccedil;u (RST)</li>
<li>Le pr&eacute;nom de l'op&eacute;rateur de la station
contact&eacute;e</li>
<li>Le QTH et le carr&eacute; locator Maidenhead (1 &deg; de
latitude sur 2 &deg; de longitude) sur quatre ou six
caract&egrave;res</li>
</ul>
<p>Il est recommand&eacute; que l'information essentielle soit
&eacute;chang&eacute;e sur l'air. Les informations non
&eacute;chang&eacute;es, comme par exemple le locator, doivent
&ecirc;tre compl&eacute;t&eacute;es le cas &eacute;ch&eacute;ant
par le participant. Les logs doivent &ecirc;tre envoy&eacute;s sous
forme &eacute;lectronique. Seuls les logs en conformit&eacute; avec
les sp&eacute;cifications ADIF seront accept&eacute;s de
fa&ccedil;on &agrave; permettre un traitement automatique. Les
autres formats peuvent &ecirc;tre refus&eacute;s. Les logs seront
trait&eacute;s &eacute;lectroniquement dans un d&eacute;lai maximum
d'une semaine et les r&eacute;sultats pour une p&eacute;riode
d'activit&eacute; seront publi&eacute;s le 14 du mois suivant.</p>
<h2 id="r&eacute;compenses">R&eacute;compenses</h2>
<p>Un certificat sera remis &agrave; chaque participant qui soumet
au moins quatre logs pour une session de six mois et un avenant
sera ajout&eacute; au certificat pour ceux qui enverront un log
valide pour chacun des 6 mois de l&rsquo;activit&eacute;. Les
indicatifs des participants qui auront obtenu le 1er prix, 2e prix
et 3e prix seront publi&eacute;s apr&egrave;s la fin de chaque
session et avant le 1er du mois suivant, dans le cadre d'une liste
indiquant les points gagn&eacute;s par tous les participants.</p>
<h2 id="remarque">Remarque</h2>
<p>Les d&eacute;cisions prises par le correcteur seront
d&eacute;finitives et sans appel.</p>
<h2 id="annexe-1">Annexe:</h2>
<p>Liste des pays europ&eacute;ens (bas&eacute; sur la liste DXCC
de l&rsquo;ARRL de Janvier 2013, avec codes num&eacute;riques et
pr&eacute;fixe principal). Les pays europ&eacute;ens comprennent
tous les &eacute;tats souverains reconnus par les Nations Unies de
l'Europe Continentale et comprend &eacute;galement tous les pays
membres de l'Union Europ&eacute;enne.</p>
<pre>
<code>PFX (code) Nom de l&rsquo;entit&eacute;

1A (246) Ordre souverain militaire de Malte
3A (260) Monaco
4O (514) Mont&eacute;n&eacute;gro
4U (117) HQ UIT
5B (215) Chypre
9A (497) Croatie
9H (257) Malte
C3 (203) Andorre
CT (272) Portugal
CT3 (256) Ile de Mad&egrave;re
CU (149) A&ccedil;ores
DL (230) Allemagne
E7 (501) en Bosnie-Herz&eacute;govine
EA (281) Espagne
EA6 (021) &Icirc;les Bal&eacute;ares
EA8 (029) &Icirc;les Canaries
EA9 (032) Ceuta / Melilla
IE (245) Irlande
ER (179) Moldavie
ES (052) Estonie
EW (027) Bi&eacute;lorussie
F (227) France
G (223) Angleterre
GD (114) Ile de Man
GI (265) Irlande du Nord
GJ (122) Jersey
GM (279) &Eacute;cosse
GU (106) Guernesey
GW (294) Pays de Galles
HA (239) Hongrie
HB0 (251) Liechtenstein
HB (287) Suisse
HV (295) Vatican
I (248) Italie
IS0 (225) Sardaigne
JW (259) Svalbard
JX (118) Jan Mayen
LA (266) Norv&egrave;ge
LX (254) Luxembourg
LY (146) Lituanie
LZ (212) Bulgarie
OE (206) Autriche
OH0 (005) &Icirc;les &Aring;land
OH (224) Finlande
OJ0 (167) Market Reef
OK (503) R&eacute;publique tch&egrave;que
OM (504) R&eacute;publique slovaque
ON (209) Belgique
OY (222) &Icirc;les F&eacute;ro&eacute;
OZ (221) Danemark
PA (263) Pays-Bas
R1FJ (061) Terre Fran&ccedil;ois Joseph
S5 (499) Slov&eacute;nie
SM (284) Su&egrave;de
SP (269) Pologne
SV (236) Gr&egrave;ce
SV5 (045) Dod&eacute;can&egrave;se
SV9 (040) Cr&egrave;te
SV-A (180) Mont Athos
T7 (278) San Marin
TA (390) Turquie
TF (242) Islande
TK (214) Corse
UA (054) Russie europ&eacute;enne
UA2 (126) Oblast de Kaliningrad
UA9 (015) Russie asiatique
UR (288) Ukraine
YL (145) Lettonie
YO (275) Roumanie
YU (296) Serbie
Z3 (502) ARY de Mac&eacute;doine
ZA (007) Albanie
ZB2 (233) Gibraltar
ZC4 (283) Bases britanniques &agrave; Chypre</code>
</pre>
traduit par F5IYJ (version anglaise faisant foi)
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
