<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org">
<meta name="generator" content="Bluefish 2.0.1">
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h1>THE EUROPEAN CW ASSOCIATION</h1>
<h2 id="eucw-qrs-aktivit&#225;si-h&#233;t">EUCW QRS
aktivit&#225;si h&#233;t</h1>
</td>
<td align="right"><img src="agcw.gif" alt=""></td>
</tr>
</table>
<h2 id="&#225;ltal&#225;nos">&#193;ltal&#225;nos</h2>
<p>Az EuCW megh&#237;vja a r&#225;di&#243;amat&#337;r&#246;ket &#233;s SWL-eket az &#233;vente megtart&#225;sra ker&#252;l&#337; HACWG QRS aktivit&#225;si h&#233;tre. Ez nem verseny, az aktivit&#225;s c&#233;lja az &#246;tnapos peri&#243;dusban alacsony sebess&#233;ggel t&#225;v&#237;r&#243;zni, hogy seg&#237;ts&#252;k a kezd&#337; amat&#337;r&#246;ket, tudj&#225;k gyakorolni a s&#225;vban a morze jelekkel t&#246;rt&#233;n&#337; forgalmaz&#225;st. A peri&#243;dus alatt l&#233;tes&#237;tett norm&#225;l &#246;sszek&#246;ttet&#233;sek is beker&#252;lhetnek a logba. A legakt&#237;vabb r&#233;sztvev&#337;k oklevelet kapnak &#233;s lehet&#337;s&#233;g van szavazni a legjobban &#233;rthet&#337;/legszebb ad&#225;sra.</p>
<h2 id="az-aktvit&#225;s-ideje">Az aktvit&#225;s ideje</h2>
<p>Minden &#233;v negyedik vas&#225;rnapja ut&#225;ni h&#233;tf&#337; 0000-t&#243;l p&#233;ntek 2359-ig</p>
<p>
2023: &#225;prilis 24, 00:00 UTC-t&#337;l &#225;prilis 28, 23:59 UTC-ig<br>
2022: &#225;prilis 25, 00:00 UTC-t&#337;l &#225;prilis 29, 23:59 UTC-ig<br>
2021: &#225;prilis 26, 00:00 UTC-t&#337;l &#225;prilis 30, 23:59 UTC-ig<br>
2020: &#225;prilis 29, 00:00 UTC-t&#337;l m&#225;jus 01, 23:59 UTC-ig</p>
<h2 id="&#252;zemm&#243;d">&#220;zemm&#243;d</h2>
<p>CW/A1A (dek&#243;der haszn&#225;lata nem megengedett)</p>
<h2 id="kateg&#243;ri&#225;k">Kateg&#243;ri&#225;k</h2>
<ul>
<li>A: t&#246;bb mint 10W input (5 W output)</li>
<li>B: QRP 10W input (5 W output) vagy kevesebb</li>
<li>C: Megfigyel&#337;k</li>
</ul>
<h2 id="h&#237;v&#225;s">H&#237;v&#225;s</h2>
<p>Aj&#225;nlott a CQ QRS h&#237;v&#225;s ad&#225;sa, amivel felh&#237;vhatjuk a partnerek figyelm&#233;t arra, hogy ebben az aktivit&#225;sban vesz&#252;nk r&#233;szt. A gyakorlott CW oper&#225;toroknak c&#233;lszer&#369; h&#237;vni, mert a kezd&#337; oper&#225;torok &#225;ltal&#225;ban keresnek. Az aj&#225;nlott frekvencia a lejjebb megadott center frekvenci&#225;hoz k&#233;pest +/- 10 Khz a WARC s&#225;vokat is bele&#233;rtve. A nem QRP &#225;llom&#225;sok ker&#252;lj&#233;k a QRP frekvenci&#225;kon a CQ-t &#233;s ne dolgozzunk a &#8222;csak CW&#8221; szegmensen k&#237;v&#252;l.</p>
<h2 id="billenty&#369;sebess&#233;g">Billenty&#369;/sebess&#233;g</h2>
<p>B&#225;rmilyen t&#237;pus&#250; billenty&#369;/elektronika haszn&#225;lhat&#243;, de keyboard vagy el&#337;reprogramozott automatika csak CQ-hoz. A maximum haszn&#225;lhat&#243; sebess&#233;g 14WPM (70 CPM), de ha valaki lassabban v&#225;laszol, akkor igazodjunk az &#337; sebess&#233;g&#233;hez.</p>
<h2 id="&#246;sszek&#246;ttet&#233;sek">&#214;sszek&#246;ttet&#233;sek</h2>
<p>Az &#246;sszek&#246;ttet&#233;snek minimum 5 percig kell tartania &#233;s a szokv&#225;nyos sz&#246;veget tartalmazhatja. B&#225;rmilyen egy&#233;b &#246;sszek&#246;ttet&#233;s is logolhat&#243;. Az RST ad&#225;s&#225;n&#225;l ker&#252;lj&#252;k az automatikus 599 ad&#225;s&#225;t, igyekezz&#252;nk re&#225;lis riportot adni. A c&#233;l min&#233;l t&#246;bb QRS jel legyen kin a s&#225;vban, egy partnerrel naponta dolgozhatunk.</p>
<h2 id="log">LOG</h2>
<p>Minden log k&#233;t r&#233;szb&#337;l &#225;ll: fejl&#233;c &#233;s a QSO lista.</p>
<h2 id="fejl&#233;c">Fejl&#233;c</h2>
<p>Minim&#225;lisan tartalmazza:</p>
<ol style="list-style-type: decimal">
<li>saj&#225;t h&#237;v&#243;jel</li>
<li>n&#233;v, QTH</li>
<li>c&#237;m</li>
<li>EuCW club tags&#225;g</li>
<li>Kateg&#243;ria (a = QRO, b= QRP, c= SWL)</li>
<li>&#201;rv&#233;nyes qso-k sz&#225;ma</li>
<li>Vett riport</li>
<li>Ellen&#225;llom&#225;s neve</li>
<li>Ellen&#225;llom&#225;s QTH-ja</li>
</ol>
<p>Tov&#225;bbi inform&#225;ci&#243;k is be&#237;rhat&#243;k pl. tx, ant, stb. a m&#225;sik &#225;llom&#225;s r&#233;sz&#233;r&#337;l</p>
<h2 id="log-bek&#252;ld&#233;s">LOG bek&#252;ld&#233;s</h2>
<p>H&#225;romf&#233;le m&#243;don t&#246;rt&#233;nhet:</p>
<p>Computer log - P&#233;lda: http://www.eucw.org/euqrsi.html</p>
<p>Pap&#237;r log Internet el&#233;r&#233;ssel - p&#233;lda: http://www.eucw.org/euqrsii.html</p>
<p>Pap&#237;r log postai &#250;ton - p&#233;lda: http://www.eucw.org/euqrsii.html</p>
<p>(I.) A logb&#243;l kiexport&#225;lt ADIF f&#225;jlt ellen&#337;rizz&#252;k, hogy meg van-e minden sz&#252;ks&#233;ges mez&#337;, valamint ne felejts&#252;k el a fejl&#233;cet elk&#252;ldeni az E-mail sz&#246;vegtestben. Aj&#225;nlott szoftver: FISTS log konverter (l&#225;sd lejebb).</p>
<p>(II.) C&#233;lszer&#369; a pap&#237;rlogot ADIF-ba export&#225;lni, de haszn&#225;lhat&#243; a txt &#233;s csv f&#225;jl (plain ASCII) is</p>
<p>(III.) Pap&#237;r log eset&#233;ben nem kell k&#252;l&#246;n logot &#237;rni, ak&#225;r agy f&#233;nym&#225;solat, vagy logr&#243;l k&#233;sz&#252;lt f&#233;nyk&#233;p is megteszi.</p>
<h2 id="aj&#225;nlott-szoftver">Aj&#225;nlott szoftver</h2>
<p>http://fists.co.uk/members/membersflc.html</p>
<p>A FISTS klub ingyenes log konvertere windows-ra. Alkalmas az ADIF f&#225;jlok kezel&#233;s&#233;re, de ak&#225;r saj&#225;t logvezet&#337;j&#233;be is felvihet&#337;k az &#246;sszek&#246;ttet&#233;sek.</p>
<p>LOG k&#252;ld&#233;s c&#237;me:</p>
<img src="qrs.png" alt= "ik2-rmz">
<p>Hat&#225;rid&#337;: m&#225;jus 31.</p>
<p>Aktivit&#225;si k&#246;z&#233;pfrekvenci&#225;k: (aj&#225;nlott tartom&#225;ny +/- 10KHz)</p>
<ul>
<li>2m 144.065 MHz (144050 ker&#252;lend&#337; az E_s szezon miatt)</li>
<li>6m az IARU s&#225;vfeloszt&#225;snak megfelel&#337;en</li>
<li>10m 28.055 MHz (IARU &#225;ltal aj&#225;nlott QRS frekvencia)</li>
<li>12m 24.905 MHz</li>
<li>15m 21.055 MHz (IARU &#225;ltal aj&#225;nlott QRS frekvencia)</li>
<li>17m 18.085 MHz</li>
<li>20m 14.055 MHz (IARU &#225;ltal aj&#225;nlott QRS frekvencia)</li>
<li>30m 10.125 MHz</li>
<li>40m 7.035 MHz (tartsuk a kiz&#225;r&#243;lagos CW s&#225;vot, 7000-7040 kHz)</li>
<li>80m 3.555 MHz (IARU &#225;ltal aj&#225;nlott QRS frekvencia)</li>
<li>160m az IARU s&#225;vfeloszt&#225;snak megfelel&#337;en</li>
</ul>
<p>Egy&#233;b:</p>
<p>Ha nem qrp-vel dolgozunk ker&#252;lj&#252;k a qrp frekvenci&#225;kon a CQ-t: 1843; 3560; 7030; 10116; 14060; 18096; 21060; 24906; 28060 KHz</p>
<p>J&#243; terjed&#233;s eset&#233;n ker&#252;lj&#252;k az USA vesz&#233;lyh&#237;v&#243; frekvenci&#225;kat &#233;s county net-eket: 14056.5, 18091.5, 21056.5, 10122.5 KHz</p>
<p>Ker&#252;lj&#252;k a CW s&#225;vok als&#243; r&#233;sz&#233;t (DX), &#233;s tartsuk be az IARU s&#225;vtervet.</p>
<p>Ki&#237;r&#225;s csak megfigyel&#337;knek (angolul): 
<a href="euqrsswl.html">SWL</a></p>
<pre>
Translation: HA3NU, ECM of HACWG
</pre>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
