<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux (vers 25 March 2009), see www.w3.org">
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">IL GIOCO DELL'OCA</h1>
</td>
<td align="right"><img src="eucwflag.gif" alt=""></td>
</tr>
</table>
<h3>Il Gioco dell'Oca</h3>
<p>Questa attivit&agrave; &egrave; stato introdotta nel calendario
EUCW per il 2014. Si inizier&agrave; il 1 Aprile 2014 e
terminer&agrave; il 31 Marzo 2015. L'obiettivo di questa
attivit&agrave; &egrave; quello di promuovere l'uso del CW sulle
bande radio amatoriali e soprattutto per stimolare gli operatori a
stabilire contatti con i corrispondenti Europei. I punti possono
essere guadagnati dai partecipanti sulla base dei Locators e degli
Squares.</p>
<p>Un attestato sar&agrave; assegnato ad ogni partecipante che
presenter&agrave; prova di partecipazione ad almeno sei delle
tornate mensili; a coloro che presenteranno prova di partecipazione
a tutti e dodici periodi verr&agrave; rilasciato un diploma. Sono
previsti premi per i primi tre classificati. La classifica finale
sar&agrave; pubblicata il primo giugno 2015. Si prega di notare che
questa &egrave; un'attivit&agrave; e non un contest. Gli operatori
sono incoraggiati ad avere dei QSO "tranquilli", della durata
almeno di cinque minuti. L'attivit&agrave; deve essere egualmente
accessibile sia per i pi&ugrave; esperti nonch&eacute; per i
novizi, pertanto la velocit&agrave; di trasmissione dovr&agrave;
essere regolata in funzione al corrispondente.</p>
<h3>Come funziona</h3>
<p>L'attivit&agrave; si ispira sul ben noto gioco da tavolo, "Gioco
dell'Oca". Una altra versione del gioco &egrave; conosciuta
come Scale e Serpenti. Si tratta di un classico gioco da tavolo, in
cui la tavola &egrave; divisa in 100 quadrati. Lo scopo del gioco
&egrave; quello di far avanzare il pezzo del gioco, secondo il
punteggio dei dadi tirati, fin dall'inizio (partenza) al traguardo
(termine), aiutato o ostacolato rispettivamente da Scale e
Serpenti. Le Scale faranno progredire un giocatore verso il
traguardo, i Serpenti lo fanno indietreggiare verso l'inizio. Nella
nostra versione del gioco la tavola &egrave; costituita dalla mappa
del continente europeo e per i quadrati vedi la sezione" Paesi
europei e Locator ". Le Scale e i Serpenti sono previsti dalla
serie totale di QSO effettuati per un periodo completo di
attivit&agrave;, come verr&agrave; spiegato di seguito (vedere la
sezione " Gestione attivit&agrave;"). I collegamenti potranno
essere effettuati su qualsiasi banda dai 160m a 2m, ma sempre in
accordo con il Band Plan IARU Regione 1. I collegamenti devono
essere unicamente in CW e devono essere fatti punto-punto, con
esclusione di ripetitori e satelliti. Ogni stazione pu&ograve;
essere collegata una volta al giorno per ciascuna banda. Il
collegamento dalla stazione di Sezione, sar&agrave; valido solo se
effettuato con il callsign personale.</p>
<h3>Il Gestore Attivit&agrave;</h3>
<p>La EUCW nominer&agrave; un unico Activity Manager quale
supervisore del Gioco. Le sue decisioni saranno definitive e
inappellabili. L'estratto log deve essere presentato a
cadenza mensile entro il sette del mese successivo
all'attivit&agrave;. I log pervenuti successivamente saranno
esclusi. Il Manager valuter&agrave; nei quattordici giorni del mese
successivo i dati comunicati.</p>
<h3>Scelta dei quadrati</h3>
<p>L'Activity Manager sceglier&agrave; i quattro squares
della griglia con l'attivit&agrave; pi&ugrave; bassa
registrata (denominandoli squares del tesoro) relativi al periodo
di attivit&agrave; in questione. Questi squares si chiameranno
Scale o Quadrato Scale. Se pi&ugrave; di quattro squares avranno
una bassa attivit&agrave; registrata, saranno anche loro denominati
tutti Scale per quel periodo.</p>
<p>L'Activity Manager individuer&agrave; inoltre i Serpenti
in modo simile. I tre (3) squares con attivit&agrave; pi&ugrave;
alta registrata (facili squares) Saranno designati serpenti o
quadrati serpenti. Uno stesso quadrato potr&agrave; essere
nominato serpente non pi&ugrave; una volta ogni tre mesi. Locator
attivi che non sono n&eacute; Scale (o tesoro), n&eacute;
Serpente (o facile), sono indicati come Locator normali.</p>
<h3>Punteggio</h3>
<p>Chiunque far&agrave; un collegamento con un quadrato sar&agrave;
premiato con venticinque (25) punti per un primo quadrato, e cinque
(5) punti aggiuntivi per il secondo e il terzo: le tre piazze
per&ograve; devono essere diverse. Non si potranno avere vantaggi
dopo i primi tre (3) quadrati unici per periodo di attivit&agrave;. 
Per i quadrati "Serpente" collegati si scivoler&agrave;
gi&ugrave; di 15 punti per il primo e 10 e 5 per i due successivi.
Il livello pi&ugrave; alto corrisponde al quadrato con pi&ugrave;
alta attivit&agrave;. Per periodo di attivit&agrave;, solo uno 
(il pi&ugrave; alto ranking) serpente pu&ograve; mordere, e solo se
direttamente prima una scala &egrave; stata raggiunta. Inoltre, non
pu&ograve; mordere se nel periodo in corso si sale di una scala.
Per i primi collegamenti con gli Squares normali i punti saranno
assegnati 15 per il primo e 5 e 3 per i due successivi. Il numero
di contatti effettuati in ogni piazza &egrave; irrilevante.</p>
<h3>Esempio di punteggio sul risultato.</h3>
<p>I risultati saranno annunciati entro l'ultimo giorno del mese
che segue il periodo di attivit&agrave;. Ogni mese saranno
comunicati i nominativi dei partecipanti, il tesoro e gli squares
facili con i relativi punti. Classifiche intermedie del punteggio
verranno pubblicati tre volte, come di seguito indicato, a fini del
controllo di validit&agrave;. Una classifica finale sar&agrave;
annunciata il primo di giugno 2015.</p>
<pre>
Periodo        Risultati          risultati           Panoramica
               dovuti             annunciati          dei risultati   
          
Aprile 2014    7. Maggio 2014     31. Maggio 2014
Maggio 2014    7. Giugno 2014     30. Giugno 2014
Giugno 2014    7. Luglio 2014     31. Luglio 2014     1. Settembre 2014
Luglio 2014    7. Agosto 2014     31. Agosto 2104
Agosto 2014    7. Settembre 2014  30. Settembre 2014
Settembre 2014 7. Ottobre 2014    31. Ottobre 2014    1. Dicembre 2014
Ottobre 2014   7. Novembre 2014   30. Novembre 2014
Novembre 2014  7. Dicembre 2014   31. Dicembre 2104
Dicembre 2014  7. Gennaio 2015    31. Gennaio 2015    1. Marzo 2015
Gennaio 2015   7. Febbraio 2015   28. Febbraio 2015
Febbraio 2015  7. Marzo 2015      31. Marzo 2015
Marzo 2015     7. Aprile 2015     30. Aprile 2015     1. Giugno 2015
</pre>
<h3>Paesi europei e localizzatore piazze</h3>
<p>Solo i contatti con stazioni Europee saranno ritenuti validi
incluse le stazioni in acque navigabili interne all'interno di un
paese europeo, nonch&eacute; acque di mare con callsign europeo,
portatili e mobili terrestri. Escluse stazioni operative Mobili
Marittime (/MM) in acque internazionali. Per ogni singola voce di
questa attivit&agrave;, la decisione del Activity Manager sul
riconoscimento di uno Stato europeo sar&agrave; definitiva; tale
decisione sar&agrave; applicato ad ogni ingresso per quel periodo
di calendario.</p>
<h3>Frequenze operative</h3>
<p>&Egrave; consigliato l'utilizzo degli ultimi dieci KHz
della porzione CW dedicato di ogni banda da 160m a 2m. Questa
frequenza e stata scelta perch&eacute; si trova al di fuori delle
aree consigliate per i contest. Ma ovviamente l'intera banda CW
pu&ograve; essere utilizzata per i contatti, le aree consigliate
non sono vincolanti.</p>
<pre>
 160m : 1,828-1,838 MHz (1.836MHz : centro di attivit&agrave; QRP)
 80m : 3,570-3,580 MHz
 40m : 7,030-7,040 MHz (7.030MHz : centro di attivit&agrave; QRP)
 30m : 10,130-10,140 MHz
 20m : 14,060-14,070 MHz (14,060 MHz : centro di attivit&agrave; QRP)
 17m : 18,085-18,095 MHz (18,086 MHz : centro di attivit&agrave; QRP)
 15m : 21,060-21,070 MHz (21,060 MHz : centro di attivit&agrave; QRP)
 12m : 24,905-24,915 MHz (24.906MHz : centro di attivit&agrave; QRP)
 10m : 28,060-28,070 MHz (28.060MHz : centro di attivit&agrave; QRP)
 6m : 50,090-50,100 MHz
 2m : 144,100 -144,110 MHz
</pre>
NOTA : QRP chiama frequenze sono da evitare da parte di operatori
non QRP.
<p>Un contatto di qualificazione deve comprendere almeno lo scambio
di informazioni seguenti, cio&egrave; ogni stazione deve inviare
tutti questi elementi di informazione :</p>
<pre>
Nominativo entrambe le stazioni
Nome o nickname
QTH
citt&agrave;, paese o villaggio o QRA Locator (quattro caratteri)
</pre>
<h3>ISCRIZIONI</h3>
<p>
Le iscrizioni sono automatiche con invio del LOG di qualsiasi mese che
dovr&agrave;
pervenire all' Activity Manager per e-mail
(SL (at) eucw.org) prima dell'ottavo giorno del mese che segue
il periodo di attivit&agrave;. Le iscrizioni tardive saranno escluse,
si veda anche la tabella di cui sopra. Le candidature possono
essere presentate per ciascun periodo di attivit&agrave;. Ci sono
dodici (12) periodi di un mese ciascuno, a partire dal primo giorno
del mese di calendario e termina l'ultimo giorno del mese. Tutti
gli orari sono in UTC o ZULU.</p>
Ogni voce deve contenere le seguenti informazioni:
<pre>
 Periodo di attivit&agrave; (ossia mese di calendario)
 Callsign(s) utilizzato in onda
 Nome e indirizzo email dell'operatore
 Numero totale di contatti effettuati (ai fini del controllo)
 Registrazione per ogni singolo collegamento
</pre>
Per ogni voce di registro deve contenere :
<pre>
 Data e ora , inizio e termine qso.
 banda
 stazione collegata
 Rapporto segnale inviato e ricevuto
 Il nome del corrispondente
 QTH del corrispondente e QRA Locator (quattro caratteri)
</pre>
<h3>IMPORTANTE</h3>
<p>I log devono essere inviati in forma elettronica, sar&agrave;
accettato solo il formato ADIF. Controlla che il tuo log contenga
tutte le informazioni richieste prima di inviarlo. I log potranno
essere annullati se incompleti.</p>
<h3>PAESI EUROPEI (nel senso di questo gioco)</h3>
<pre>
005: &Aring;land Islands (OH0)                     007: Albania (ZA)
015: Asiatic Russia (UA-UI8,9,0; RA-RZ)      021: Balearic Islands (EA6-EH6)
027: Belarus (EU-EW)                         029: Canary Islands (EA8-EH8)
032: Ceuta &amp; Melilla (EA9-EH9)               040: Crete (SV9, J49)
045: Dodecanese (SV5, J45)                   052: Estonia (ES)
054: European Russia (UA-UI1-7, RA-RZ)       061: Franz Josef Land (R1/F)
106: Guernsey (GU, GP, MU, 2U)               114: Isle of Man (GD, GT, MD, 2D)
117: ITU HQ (4U_ITU)                         118: Jan Mayen (JX)
122: Jersey (GJ, GH, MJ, 2J)                 126: Kaliningrad Oblast (UA2, RA2)
145: Latvia (YL)                             146: Lithuania (LY)
149: Azores (CU)                             167: Market Reef (OJ0)
179: Moldova (ER)                            180: Mount Athos (SV/A)
203: Andorra (C3)                            206: Austria (OE#)
209: Belgium (ON-OT)                         212: Bulgaria (LZ)
214: Corsica (TK)                            215: Cyprus (5B, C4, P3)
221: Denmark (OU-OW, OZ)                     222: Faroe Islands (OY)
223: England (G, GX, M, 2E)                  224: Finland (OF-OI)
225: Sardinia (IS0, IM0)                     227: France (F)
230: Federal Republic of Germany (DA-DR)     233: Gibraltar (ZB2)
236: Greece (SV-SZ)                          239: Hungary (HA, HG)
242: Iceland (TF)                            245: Ireland (EI-EJ)
246: Sovereign Military Order of Malta (1A)  248: Italy (I)
251: Liechtenstein (HB0)                     254: Luxembourg (LX)
256: Madeira Island (CT3)                    257: Malta (9H)
259: Svalbard (JW)                           260: Monaco (3A)
263: Netherlands (PA-PI)                     265: Northern Ireland (GI, GN, MI, 2I)
266: Norway (LA-LN)                          269: Poland (SN-SR)
272: Portugal (CT)                           275: Romania (YO-YR)
278: San Marino (T7)                         279: Scotland (GM, GS, MM, 2M)
281: Spain (EA-EH)                           283: UK Sovereign Bases on Cyprus (ZC4)
284: Sweden (SA-SM, 7S-8S)                   287: Switzerland (HB)
288: Ukraine (UR-UZ)                         294: Wales (GW, GC, MW, 2W)
295: Vatican (HV)                            296: Serbia (YT-YU)
390: Turkey (TA-TC)                          497: Croatia (9A)
499: Slovenia (S5)                           501: Bosnia-Herzegovina (E7)
502: F.Y.R. of Macedonia (Z3)                503: Czech Republic (OK-OL)
504: Slovak Republic (OM)                    514: Montenegro (4O)
</pre>
Traduzione: IK2UIQ
<p><a href="root.html">Back</a> to EuCW Start Page<br>
<a href="eucw.html">Back</a> to ECM listing</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
