<html>
<head>
  <title>EuCW S+L</title>
  <link rel="SHORTCUT ICON" href="eucw.ico">
</head>

<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
  <table width="100%">
    <tr>
      <td align="left"><img src="eucwflag.gif" alt=""></td>

      <td align="center">
        <h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 id="snakes-and-ladders-2016-sl2016">Snakes and Ladders
</h1>
        <h3 align="center">Serpenti e Scale da 2016</h3>
      </td>

      <td align="right"><img src="slicon.png" alt=""></td>
    </tr>
  </table>

<h2 id="scopo-dellattivit&agrave;">Scopo dell'attivit&agrave;</h2>
<p>La finalit&agrave; primaria &egrave; fare QSO in modo rilassato
e amichevole, cio&egrave; senza la frenesia della competizione. Il
meccanismo di attribuzione dei punteggi ha analogie con quello del
nostro Gioco dell'Oca: per ciascun QSO viene assegnato un
punteggio, ma si pu&ograve; guadagnare un punteggio premiale
trovando le caselle che vengono a posteriori qualificate come
"Scale" (Ladders) oppure subire una decurtazione di punti quando si
trovano le caselle dei "Serpenti" (Snakes). Le caselle sono
costituite da ciascuna singola maglia dei reticolo europeo dei
Locator, ben noti a tutti i radioamatori; verr&agrave; spiegato
pi&ugrave; avanti come vengono stabilite le caselle premianti o
penalizzanti. L'attivit&agrave; si svolge in due sessioni
semestrali l'anno, ciascuna costituita da 6 periodi operativi della
durata di un mese. Avremo quindi una sessione denominata
"inverno-primavera" che va dal 1 gennaio al 30 giugno, e una
"estate/autunno" che va dal 1 luglio al 31 dicembre.</p>
<h2 id="condizioni-operative-e-stazioni-da-collegare">Condizioni
operative e stazioni da collegare</h2>
<p>Ciascun QSO deve durare almeno 5 minuti; le stazioni da
collegare devono essere europee (vedi la lista in Appendice,
ordinata per prefissi) e il modo operativo &egrave;
obbligatoriamente il CW. Ciascuna stazione pu&ograve; essere
collegata solo una volta al giorno, indipendentemente dalla banda.
&Egrave; opportuno ribadire che questo non &egrave; un contest
fatto di QSO brevissimi e con un formato standard; al contrario,
questa attivit&agrave; intende promuovere QSO amichevoli privi di
qualsiasi formato prestabilito, in cui i due partner si
intrattengono in una reale conversazione per una durata di almeno 5
minuti. I contatti devono essere del tipo "da punto a punto": sono
perci&ograve; esclusi contatti attraverso ponti ripetitori o
satelliti, nonch&egrave; QSO "a ruota", in cui si colleghino
pi&ugrave; di due partecipanti, a turno.</p>
<h2 id="frequenze-operative">Frequenze operative</h2>
<p>I contatti devono essere effettuati nelle porzioni di spettro
dedicate al CW in modo esclusivo, in tutte le bande amatoriali dai
160m ai 2m (sono esclusi i 60 metri e i 4/5/8 metri). Per l'anno
corrente (2016), queste porzioni di spettro sono ripartite nelle
sotto-porzioni "parte bassa" e "parte alta", quest'ultima
identificata come i 10 kHz della parte pi&ugrave; alta della
sezione dedicata al CW (in base al band plan IARU) e
cio&egrave;:</p>
<p>160m: 1.828-1.838 MHz, 80m: 3.560-3.570 MHz, 40m: 7.030-7.040
MHz, 30m: 10.120-10.130 MHz, 20m: 14.060-14.070 MHz, 17m:
18.085-18.095 MHz, 15m: 21.060-21.070 MHz, 12m: 24.905-24.915 MHz,
10m: 28.060-28.070 MHz, 6m: 50.090-50.100 MHz, 2m: 144.100-144.110
MHz.</p>
<p>Gli operatori "non-QRP" devono evitare di chiamare "cq" sulle
frequenze assegnate al QRP.</p>
<h2 id="quali-caselle-possono-diventare-serpente-oppure-scala">
Quali caselle possono diventare "Serpente" oppure "Scala"?</h2>
<p>Tutti i log relativi a un determinato periodo di
attivit&agrave;, corrispondente a un mese solare, vengono accorpati
in uno specifico "master-log". Le caselle di Locator che compaiono
solo una volta nel master-log mensile diventano automaticamente
candidate a essere definite come "Scale". Per ogni 5 "Scale" che
siano candidate, ne viene scelta una in modo casuale. All'opposto,
caselle di Locator che nel master-log compaiono per pi&ugrave; di 5
volte diventano candidate a essere definite "Serpenti", e una ogni
10 candidate, scelta in modo casuale, diventa poi "Serpente"
effettivo.</p>
<h2 id="punteggi">Punteggi</h2>
<p>Per ciascun contatto valido i punti saranno attribuiti con le
seguenti modalit&agrave;:</p>
<p>se effettuato nella sotto-porzione bassa della banda CW: 1 punto
per QSO e 10 punti addizionali per una "Scala"</p>
<p>se effettuato nella sotto-porzione alta della banda CW: 3 punti
per QSO e 25 punti addizionali per una "Scala"</p>
<p>per un "Serpente" viene invece comminata una penalit&agrave; di
10 punti, ma ne viene attribuito soltanto uno per ogni "Scala"
gi&agrave; assegnata.</p>
<h2 id="regole-di-presentazione-dei-log">Regole di presentazione
dei Log</h2>
<p>Per ciascun periodo operativo mensile deve essere presentato un
Log distinto. I log, trasmessi per via telematica in formato
".adi", devono essere inviati al Manager dell'attivit&agrave;
SL2016 all'indirizzo SL(at)eucw.org prima dell'ottavo giorno del
mese successivo a quello a cui si riferisce il log. I Log
presentati oltre questo termine non verranno accettati. I Log
devono primariamente riportare il periodo delle operazioni (mese),
il nominativo della stazione, il nome dell'operatore e il suo
indirizzo email. Ciascun inserimento nel Log ``.adi'' deve
contenere:</p>
<p>data e ora di inizio e fine del QSO, in UTC</p>
<p>frequenza espressa in MHz</p>
<p>nominativo della stazione collegata</p>
<p>rapporto del segnale (RST) trasmesso e ricevuto</p>
<p>nome dell'operatore della stazione collegata</p>
<p>QTH e maglia Maidenhead Locator (1&deg; latitudine per 2&deg;
longitudine), riportato come quattro dei sei caratteri che
compongono il codice</p>
<p>Viene raccomandato che le informazioni essenziali siano
scambiate nel corso del QSO. Se qualche dato risulta mancante, come
ad esempio il Locator, il partecipante dovr&agrave; provvedere
personalmente a completare la stringa del QSO acquisendo il dato
mancante in tempo utile. Come gi&agrave; specificato i Log devono
essere trasmessi per via telematica e saranno accettati
esclusivamente quelli pienamente conformi alle specifiche ADIF;
questo al fine di consentire una loro rapida elaborazione
automatica che verr&agrave; realizzata entro una settimana, al
massimo. I risultati di ciascun periodo di attivit&agrave; saranno
quindi pubblicati il 14.mo giorno del mese successivo a quello cui
si riferisce.</p>
<h2 id="diplomi">Diplomi</h2>
<p>Ciascun partecipante che abbia inviato almeno quattro Log di una
sessione di attivit&agrave; semestrale ricever&agrave; un diploma,
che potr&agrave; contenere anche un endorsement qualora egli
trasmetta un Log per ciascun periodo di attivit&agrave; semestrale,
cio&egrave; un log al mese per sei mesi. Al termine di ciascusa
sessione semestrale verranno pubblicati i nominativi del primo,
secondo e terzo classificato, unitamente al punteggi conseguiti da
tutti i partecipanti.</p>
<h2 id="nota">Nota</h2>
<p>Le decisioni prese dal Manager dell'attivit&agrave; sono
considerate definitive e non sono ammesse interlocuzioni in merito
ad esse.</p>
<h1 id="appendice-1">Appendice 1</h1>
<p>Elenco dei Paesi europei validi (basata sulla lista DXCC
aggiornata al gennaio 2013, con codici numerici e ordinamento per
prefisso primario). I Paesi europei comprendono tutti gli Stai
sovrani riconosciuti dalle Nazioni Unite nell'Europa continentale,
e includono ciascun Paese facente parte dell'Unione Europea.</p>
<pre><code>005: &#197;land Islands (OH0)
007: Albania (ZA)
203: Andorra (C3)
015: Asiatic Russia (UA-UI8,9,0; RA-RZ)
206: Austria (OE#)
149: Azores (CU)
021: Balearic Islands (EA6-EH6)
027: Belarus (EU-EW)
209: Belgium (ON-OT)
501: Bosnia-Herzegovina (E7)
212: Bulgaria (LZ)
029: Canary Islands (EA8-EH8)
032: Ceuta &amp; Melilla (EA9-EH9)
214: Corsica (TK)
040: Crete (SV9, J49)
497: Croatia (9A)
215: Cyprus (5B, C4, P3)
503: Czech Republic (OK-OL)
221: Denmark (OU-OW, OZ)
045: Dodecanese (SV5, J45)
223: England (G, GX, M, 2E)
052: Estonia (ES)
054: European Russia (UA-UI1-7, RA-RZ)
222: Faroe Islands (OY)
230: Federal Republic of Germany (DA-DR)
224: Finland (OF-OI)
227: France (F)
061: Franz Josef Land (R1/F)
502: F.Y.R. of Macedonia (Z3)
522: Kosovo (Z6)
233: Gibraltar (ZB2)
236: Greece (SV-SZ)
106: Guernsey (GU, GP, MU, 2U)
239: Hungary (HA, HG)
242: Iceland (TF)
245: Ireland (EI-EJ)
114: Isle of Man (GD, GT, MD, 2D)
248: Italy (I)
117: ITU HQ (4U_ITU)
118: Jan Mayen (JX)
122: Jersey (GJ, GH, MJ, 2J)
126: Kaliningrad Oblast (UA2, RA2)
145: Latvia (YL)
251: Liechtenstein (HB0)
146: Lithuania (LY)
254: Luxembourg (LX)
256: Madeira Island (CT3)
257: Malta (9H)
167: Market Reef (OJ0)
179: Moldova (ER)
260: Monaco (3A)
514: Montenegro (4O)
180: Mount Athos (SV/A)
263: Netherlands (PA-PI)
265: Northern Ireland (GI, GN, MI, 2I)
266: Norway (LA-LN)
269: Poland (SN-SR)
272: Portugal (CT)
275: Romania (YO-YR)
278: San Marino (T7)
225: Sardinia (IS0, IM0)
279: Scotland (GM, GS, MM, 2M)
296: Serbia (YT-YU)
504: Slovak Republic (OM)
499: Slovenia (S5)
246: Sovereign Military Order of Malta (1A)
281: Spain (EA-EH)
259: Svalbard (JW)
284: Sweden (SA-SM, 7S-8S)
287: Switzerland (HB)
390: Turkey (TA-TC)
288: Ukraine (UR-UZ)
283: UK Sovereign Base Areas on Cyprus (ZC4)
295: Vatican (HV)
294: Wales (GW, GC, MW, 2W)</code></pre>

<h1 id="appendice-2">Appendice 2</h1>
<h2 id="snakes-and-ladders-e-le-sue-origini">SNAKES and LADDERS e
le sue origini</h2>
<p>&ldquo;Snakes and Ladders&rdquo; (letteralmente &ldquo;Scale e
Serpenti&rdquo;) &egrave; un gioco di percorso nato in India e
arrivato in Italia a met&agrave; del XVI secolo. Si tratta di un
classico gioco da tavolo, in cui il tabellone &egrave; formato da
100 &ldquo;caselle&rdquo; con disposizione a spirale, ma questo
numero pu&ograve; essere diverso in funzione delle varianti
nazionali. Nell&rsquo;italiano &ldquo;Gioco dell&rsquo;Oca&rdquo;
le caselle sono 63 ma possono salire fino a 90; negli Stati Uniti
&egrave; diventato popolare con il nome di &ldquo;Chutes and
Ladders&rdquo; ma anche con l&rsquo;originale &ldquo;Snakes and
Ladders&rdquo; usato in Gran Bretagna; naturalmente varianti del
medesimo gioco sono ben conosciute in diversi altri Paesi europei,
come il &ldquo;Leiterspiel&rdquo; della Germania meridionale, che
diventa &ldquo;Pferderennen&rdquo; in quella settentrionale, e il
&ldquo;Ganzenbord&rdquo; degli olandesi; etc.</p>
<p>Lo scopo del gioco, comune a tutte le sue varianti nazionali,
consiste nel far avanzare il &ldquo;pezzo&rdquo;, o contrassegno,
di ciascun giocatore dalla casella iniziale a quella finale in
virt&ugrave; del punteggio conseguito a mezzo di dadi lanciati a
turno, ma con un possibile beneficio o una penalizzazione derivanti
dal ritrovamento di &ldquo;Scale&rdquo; o &ldquo;Serpenti&rdquo;,
rispettivamente. S&rsquo;intende che le &ldquo;Scale&rdquo; fanno
avanzare pi&ugrave; rapidamente verso la meta, mentre i
&ldquo;Serpenti&rdquo; fanno regredire il giocatore verso il punto
di partenza. Il percorso che va dalla casella di partenza a quella
finale pu&ograve;, in un certo senso, essere assimilato alla vita
di un uomo; molto spesso &egrave; la sorte che condiziona il suo
destino.</p>
<p>A turno, i giocatori lanciano uno o due dadi e il punteggio
ottenuto determina il numero di caselle su cui essi possono
avanzare. Ma ciascun lancio pu&ograve; portare il giocatore a
&ldquo;cadere&rdquo; in una casella fortunata, cio&egrave; laddove
&egrave; rappresentata una &ldquo;Scala&rdquo;, oppure sfortunata,
ove si trovano i &ldquo;Serpenti&rdquo;. Come &egrave; facile
immaginare, la &ldquo;Scala&rdquo; premia il giocatore con
l&rsquo;avanzamento di un numero di caselle maggiore di quelle pari
al punteggio ottenuto con il proprio lancio dei dadi, e viceversa i
&ldquo;Serpenti&rdquo; lo fanno retrocedere di un determinato
numero di caselle, che normalmente &egrave; specificato nel
tabellone stesso. Pu&ograve; anche verificarsi che il giocatore
venga bloccato nella casella-serpente per qualche turno di lancio
di dadi, oppure, come nel caso del gioco praticato in Olanda,
l&rsquo;oca pu&ograve; cadere in un pozzo, ed essere liberata solo
dal passaggio di un&rsquo;altra oca per la medesima casella; o
ancora, l&rsquo;oca pu&ograve; finire dietro le sbarre facendo
s&igrave; che il giocatore resti fermo per alcuni turni.</p>
<p>Nella nostra "versione CW" del gioco, il tabellone &egrave;
rappresentato dall&rsquo;intera carta geografica dell&rsquo;Europa
e le singole caselle sono identificate con i quadrilateri
costituenti i Locator: il nostro tabellone sar&agrave;
perci&ograve; costituito da pi&ugrave; di 2000 caselle.
Diversamente dal Gioco dell&rsquo;Oca, nella nostra versione non
sono identificate una casella di partenza e una di arrivo secondo
un percorso sequenziale obbligato, n&egrave; il numero dei lanci a
disposizione dei diversi giocatori &egrave; uguale. Questo
significa che il nostro giocatore pu&ograve; effettuare un numero
di "lanci" (QSO) variabile a piacere, cio&egrave; potr&agrave;
posizionare il proprio &ldquo;contrassegno&rdquo; in tutte le
caselle coincidenti con il Locator del radioamatore con cui
avr&agrave; fatto un QSO. Non esistono quindi limitazioni al numero
di caselle &ldquo;conquistate&rdquo; col QSO, oppure quante volte
lo stesso giocatore pu&ograve; collegare uno stesso Locator:
pi&ugrave; volte egli posiziona il suo contrassegno (cio&egrave;
QSO realizzati), maggiore sar&agrave; il punteggio totalizzato.</p>
<p>Al momento della partenza, ogni giocatore ha a disposizione 12
turni di gioco, ciascuno rappresentato dal mese solare di
attivit&agrave; in radio. Alla fine di ogni mese, &egrave; il
Manager del gioco che provvede a registrare le caselle (cio&egrave;
i Locator) che sono state &ldquo;visitate&rdquo; (o per meglio
dire, collegate) da ciascun giocatore e quante volte egli ha fatto
QSO con radioamatori di quel Locator, che ovviamente possono essere
diversi. Per stabilire quali Locator debbano diventare
&ldquo;Scale&rdquo; o &ldquo;Serpenti&rdquo;, o in alternativa
caselle semplici, il Manager del gioco considera tutte le caselle
che sono state visitate dall&rsquo;insieme di tutti i giocatori del
mese, e quante volte una singola casella &egrave; stata
visitata.</p>
<p>Per determinare il punteggio mensile di ciascun giocatore,
vengono registrate le caselle che egli ha visitato nello stesso
mese di attivit&agrave; in radio; queste potranno quindi rivelarsi
essere &ldquo;Scale&rdquo; o &ldquo;Serpenti&rdquo; oppure caselle
semplici, con ovvi risvolti sullo stesso punteggio.</p>
<p>Soltanto le caselle (cio&egrave; i Locator) con cui &egrave;
stato realizzato un e uno solo QSO nell&rsquo;intero mese di
riferimento diventano candidate a diventare &ldquo;Scale&rdquo;;
per ciascun gruppo di 5 candidate verr&agrave; estratta a sorte una
"Scala" efficace. Questo comporta che soltanto a quel giocatore che
ha collegato quell&rsquo;unico Locator sar&agrave; eventualmente
riconosciuto il ritrovamento di una &ldquo;Scala&rdquo;,
cio&egrave; sar&agrave; assegnato un punteggio premiale,
aggiuntivo.</p>
<p>Parallelamente, anche i &ldquo;Serpenti&rdquo; vengono scelti
dall&rsquo;insieme generale delle caselle visitate dalla
globalit&agrave; dei giocatori del mese cui si fa riferimento. In
aggiunta per&ograve;, viene calcolato quante volte una specifica
casella (cio&egrave; un Locator) &egrave; stata visitata
dall&rsquo;insieme di tutti i giocatori. E&rsquo; candidata a
diventare &ldquo;Serpente&rdquo; ciascuna casella che sia stata
visitata pi&ugrave; di 5 volte. Quindi, la casella qualificata
&ldquo;Serpente&rdquo; verr&agrave; estratta a sorte tra le
candidate aventi pi&ugrave; di 5 visite; l&rsquo;estrazione a sorte
per gruppi di 10 candidate viene effettuata in modo automatico,
facendo uso di un algoritmo automatico che garantisce la
casualit&agrave; della scelta. Si avr&agrave; perci&ograve; una
sola &ldquo;Serpente&rdquo; per ogni 10 caselle candidate, aventi
pi&ugrave; di 5 visite ciascuna. Come &egrave; ovvio, restano
caselle semplici quelle che non sono state qualificate n&egrave;
come &ldquo;Serpente&rdquo; e neppure come &ldquo;Scale&rdquo;.</p>
<p>Una volta che il Manager del gioco abbia stabilito con la
modalit&agrave; appena descritta quali caselle siano diventate
&ldquo;Scale&rdquo; oppure &ldquo;Serpente&rdquo;, si potr&agrave;
procedere al calcolo del punteggio di ciascun giocatore
semplicemente confrontando l&rsquo;elenco delle caselle da egli
visitate, con la lista di quelle qualificate &ldquo;Scale&rdquo; o
&ldquo;Serpenti&rdquo;, oppure rimaste caselle semplici. Ai fini
del punteggio &egrave; irrilevante e non viene preso in
considerazione il numero totale delle caselle visitate dal
giocatore; il punteggio &egrave; determinato solo dal numero dei
QSO e dagli eventuali "Serpenti" o "Scale" casualmente trovati.
L'incentivo &egrave; quindi a realizzare quanti pi&ugrave; QSO che
sia possibile, con la variabile di punti persi o guadagnati che
dipendono dalla sorte.</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
