<html>
<head>
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">W&#281;&#380;e I Drabiny</h1>
<h3 align="center">Snakes and Ladders 2016+</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</table>
<h2 id="cel-aktywno&#347;ci">Cel aktywno&#347;ci</h2>
<p>Celem aktywno&#347;ci &#8222;Snakes and Ladders&#8221; (zwana dalej &#8222;S&amp;L&#8221;) jest popularyzacja prowadzenia przyjacielskich &#322;&#261;czno&#347;ci z innymi entuzjastami CW w Europie. Punkty przyznawane s&#261; za ka&#380;de QSO, dodatkowe punkty bonusowe lub karne mo&#380;na uzyska&#263; za &#322;&#261;czno&#347;ci z okre&#347;lonymi kwadratami zwanymi od nazwy gry planszowej &#8222;Drabiny&#8221; lub &#8222;W&#281;&#380;e&#8221; (zob. Dodatek 2). W roku kalendarzowym przewidziane s&#261; dwie &#8222;tury&#8221; aktywno&#347;ci, ka&#380;da trwaj&#261;ca 6 miesi&#281;cy. Tura &#8220;zima/wiosna&#8221; rozpoczyna si&#281; 1-go stycznia i ko&#324;czy 30-go czerwca. Tura &#8220;lato/jesie&#324;&#8221; analogicznie rozpoczyna si&#281; 1-go lipca i ko&#324;czy 31-go grudnia 2016.</p>
<h2 id="warunki-udzia&#322;u-i-uczestnicy">Warunki udzia&#322;u i uczestnicy</h2>
<p>Do udzia&#322;u w aktywno&#347;ci &#8222;S&amp;L&#8221; zaprasza si&#281; wszystkich entuzjast&#243;w emisji CW z terenu Europy. Ze wzgl&#281;du na swoj&#261; specyfik&#281; aktywno&#347;&#263; &#8220;S&amp;L&#8221; nie powinna by&#263; jednak traktowana jak zawody jakiegokolwiek typu. Nie ma okre&#347;lonej formu&#322;y nawi&#261;zywanych &#322;&#261;czno&#347;ci, czy wymienianych grup kontrolnych. Aktywno&#347;&#263; powinna zach&#281;ca&#263; do rozwijania i podnoszenia kultury pracy CW, jak r&#243;wnie&#380; przyjacielskich pogaw&#281;dek mi&#281;dzy telegrafistami. &#321;&#261;czno&#347;ci z wykorzystaniem przemiennik&#243;w naziemnych, satelitarnych jak r&#243;wnie&#380; w sieciach nie s&#261; zaliczane. Aby QSO zosta&#322;o zaliczone musi trwa&#263; co najmniej 5minut. Korespondent musi by&#263; stacj&#261; europejsk&#261; (zob. Dodatek 1 ) i oczywi&#347;cie &#322;&#261;czno&#347;&#263; musi by&#263; przeprowadzona emisj&#261; CW. Z ka&#380;d&#261; stacj&#261; mo&#380;na nawi&#261;za&#263; tylko 1 QSO dziennie, niezale&#380;nie od pasma. Czas aktywno&#347;ci jak te&#380; terminy s&#261; zupe&#322;nie dowolne i zale&#380;&#261; wy&#322;&#261;cznie od ch&#281;ci i wolnego czasu operatora.</p>
<h2 id="cz&#281;stotliwo&#347;ci-pracy">Cz&#281;stotliwo&#347;ci pracy</h2>
<p>&#321;&#261;czno&#347;ci powinny by&#263; prowadzone w wyznaczonych
dla emisji CW odcinkach pasm amatorskich od 160m to 2m (poza 60m i
4/5/8m). Na potrzeby aktywno&#347;ci &#8222;S&amp;L&#8221;, odcinki te podzielono na &#8220;dolne&quot; i &#8220;g&#243;rne&quot;. Segmenty 10kHz od ko&#324;ca odcinka CW danego pasma to segmenty g&#243;rne, w kt&#243;rych &#322;&#261;czno&#347;ci s&#261; potr&#243;jnie punktowane dla popularyzacji pracy CW w tych cz&#281;&#347;ciach pasm.</p>
<p>S&#261; to segmenty: 160m: 1.828-1.838 MHz, 80m: 3.560-3.570 MHz, 40m: 7.030 - 7.040 MHz, 30m: 10.120-10.130 MHz, 20m: 14.060-14.070 MHz, 17m: 18.085 - 18.095 MHz, 15m: 21.060-21.070 MHz, 12m: 24.905-24.915 MHz, 10m: 28.060 - 28.070 MHz, 6m: 50.090-50.100 MHz, 2m: 144.100-144.110 MHz,. Cz&#281;stotliwo&#347;ci wywo&#322;awcze QRP powinny by&#263; u&#380;ywane wy&#322;&#261;cznie przez stacje QRP.</p>
<h2 id="kwadraty-drabiny-kwadraty-w&#281;&#380;e-i-pozosta&#322;e.">Kwadraty &#8220;Drabiny&#8221;, kwadraty &#8220;W&#281;&#380;e&#8221; i pozosta&#322;e.</h2>
<p>Wszystkie logi otrzymane od korespondent&#243;w w okresie danego miesi&#261;ca aktywno&#347;ci zostan&#261; po&#322;&#261;czone w jeden g&#322;&#243;wny log tzw. &#8222;master&#8221;. Kwadraty lokator&#243;w pojawiaj&#261;ce si&#281; tylko raz w danym miesi&#261;cu zostaj&#261; przeznaczone do wylosowania kwadratu bonusowego daj&#261;cego dodatkowe punkty (kwadrat &#8222;Drabina&#8221;). Na ka&#380;de 5 lokator&#243;w losuje si&#281; jeden kwadrat bonusowy. Kwadraty lokatora wyst&#281;puj&#261;ce wi&#281;cej ni&#380; 5 razy w g&#322;&#243;wnym logu, s&#261; przeznaczone jako te z kt&#243;rych wylosowane zostan&#261; kwadraty karne, &#8222;W&#281;&#380;e&#8221;. Wyznaczenie kwadrat&#243;w &#8222;W&#281;&#380;y&#8221; dokonywane jest wed&#322;ug formu&#322;y: na ka&#380;de 10 kwadrat&#243;w losowany jest jeden kwadrat &#8222;W&#261;&#380;&#8221;. Pozosta&#322;e lokatory wykazane w logu s&#261; uznawane jako &#8222;normalne&#8221;.</p>
<h2 id="punktacja">Punktacja</h2>
<p>Za ka&#380;de zg&#322;oszone prawid&#322;owe QSO przyznaje si&#281; :</p>
<ul>
<li><p>w dolnym segmencie pasma CW : 1pkt i dodatkowe 10pkt za kwadrat &#8222;Drabina&#8221;</p></li>
<li><p>w g&#243;rnym segmencie pasma CW : 3pkt i dodatkowe 25pkt za kwadrat &#8222;Drabina&#8221;</p></li>
<li><p>minus 10 pkt za kwadrat karny &#8220;W&#261;&#380;&#8221;, tylko raz na ka&#380;dy zaliczony kwadrat bonusowy.</p></li>
</ul>
<h2 id="dzienniki-aktywno&#347;ci">Dzienniki aktywno&#347;ci</h2>
<p>Zaleca si&#281; u&#380;ywanie wy&#322;&#261;cznie log&#243;w elektronicznych w formacie ADIF. Logi z rozszerzeniem &quot;.adi&quot; powinny dotrze&#263; droga mailow&#261; do managera aktywno&#347;ci najp&#243;&#378;niej do 8-go dnia po danym okresie na adres SL(at)eucw.org. Logi po terminie nie b&#281;d&#261; przyjmowane.</p>
<p>Przesy&#322;aj&#261;c log, nale&#380;y poda&#263; w tre&#347;ci e-maila:</p>
<ol style="list-style-type: decimal">
<li><p>Okres aktywno&#347;ci.</p></li>
<li><p>W&#322;asny znak(i) wywo&#322;awczy.</p></li>
<li><p>Imi&#281; operatora i adres do korespondencji e-mail.</p></li>
</ol>
<p>Log w formacie ADI musi zawiera&#263;:</p>
<ul>
<li><p>Dat&#281; i oba czasy rozpocz&#281;cia i zako&#324;czenia &#322;&#261;czno&#347;ci (czas UTC). &#321;&#261;czno&#347;&#263; bez tych danych jest uznawana za niewa&#380;n&#261;.</p></li>
<li><p>Cz&#281;stotliwo&#347;&#263; w MHz. QSOs poza okre&#347;lonymi wycinkami CW nie zalicza si&#281;.</p></li>
<li><p>Znak korespondenta.</p></li>
<li><p>Raport nadany i odebrany.</p></li>
<li><p>Imi&#281; korespondenta.</p></li>
<li><p>Oznaczenie kwadratu QTH lokatora korespondenta np. JO92 lub JO92EF.</p></li>
</ul>
<p>Zaleca si&#281; aby niezb&#281;dne informacje (je&#347;li to mo&#380;liwe) by&#322;y wymieniane wy&#322;&#261;cznie w eterze podczas QSO. Ze wzgl&#281;du na automatyzacj&#281; obliczania wynik&#243;w aktywno&#347;ci, logi musz&#261; by&#263; zgodne z formatem ADIF, jako wyci&#261;g z dowolnego programu loguj&#261;cego w tym formacie. Manager aktywno&#347;ci &#8222;S&amp;L&#8221; w terminie 7 dni dokona rozliczenia danego miesi&#261;ca aktywno&#347;ci publikuj&#261;c wyniki nie p&#243;&#378;niej ni&#380; do 14-go dnia miesi&#261;ca po okresie rozliczeniowym.</p>
<h2 id="dyplomy">Dyplomy</h2>
<p>Dla ka&#380;dego uczestnika kt&#243;ry nade&#347;le minimum 4 lub wi&#281;cej log&#243;w w danej &#8222;turze&#8221; aktywno&#347;ci przewidziany jest dyplom, dla ka&#380;dego uczestnika bior&#261;cego udzia&#322; w aktywno&#347;ci przez wszystkie miesi&#261;ce danej tury, lub obu tur aktywno&#347;ci w ci&#261;gu roku dodatkowa nalepka. Znaki uczestnik&#243;w kt&#243;rzy zdobyli dyplomy za pierwsze, drugie lub trzecie miejsce oraz znaki pozosta&#322;ych uczestnik&#243;w zostan&#261; opublikowane przed kolejnym miesi&#261;cem aktywno&#347;ci.</p>
<h2 id="uwagi">Uwagi</h2>
<p>Manager aktywno&#347;ci ma decyduj&#261;ce zdanie w sprawach dotycz&#261;cych zar&#243;wno samej aktywno&#347;ci jak i regulaminu. Jego decyzje s&#261; ostateczne.</p>
<h2 id="dodatek-1-definicja-europy.">Dodatek 1: Definicja Europy.</h2>
<p>Wszystkie kraje europejskie (na podstawie ARRL DXCC List, stycze&#324; 2013, wraz z numerami podmiot&#243;w i g&#322;&#243;wnym prefiksem), le&#380;&#261;ce na terenie kontynentu Europejskiego, aprobowane przez Rad&#281; ONZ, jak r&#243;wnie&#380; wszystkie kraje cz&#322;onkowskie Unii Europejskiej.</p>
<pre><code>PFX #numer nazwa podmiotu

********************************************

1A (246) Sovereign Military Order of Malta 
3A (260) Monaco 
4O (514) Montenegro 
4U (117) ITU HQ 
5B (215) Cyprus 
9A (497) Croatia 
9H (257) Malta 
C3 (203) Andorra 
CT (272) Portugal 
CT3 (256) Madeira Island 
CU (149) Azores 
DL (230) Germany 
E7 (501) Bosnia-Herzegovina 
EA (281) Spain 
EA6 (021) Balearic Islands 
EA8 (029) Canary Islands 
EA9 (032) Ceuta/Melilla 
EI (245) Ireland 
ER (179) Moldova 
ES (052) Estonia 
EW (027) Belarus 
F (227) France 
G (223) England 
GD (114) Isle of Man 
GI (265) Northern Ireland 
GJ (122) Jersey 
GM (279) Scotland 
GU (106) Guernsey 
GW (294) Wales 
HA (239) Hungary 
HB0 (251) Liechtenstein 
HB (287) Switzerland 
HV (295) Vatican 
I (248) Italy 
IS0 (225) Sardinia 
JW (259) Svalbard 
JX (118) Jan Mayen 
LA (266) Norway 
LX (254) Luxembourg 
LY (146) Lithuania 
LZ (212) Bulgaria 
OE (206) Austria 
OH0 (005) &#197;land Islands 
OH (224) Finland 
OJ0 (167) Market Reef 
OK (503) Czech Republic 
OM (504) Slovak Republic 
ON (209) Belgium 
OY (222) Faroe Islands 
OZ (221) Denmark 
PA (263) Netherlands 
R1FJ (061) Franz Josef Land 
S5 (499) Slovenia 
SM (284) Sweden 
SP (269) Poland 
SV (236) Greece 
SV5 (045) Dodecanese 
SV9 (040) Crete 
SV-A (180) Mount Athos 
T7 (278) San Marino 
TA (390) Turkey 
TF (242) Iceland 
TK (214) Corsica 
UA (054) European Russia 
UA2 (126) Kaliningrad Oblast 
UA9 (015) Asiatic Russia 
UR (288) Ukraine 
YL (145) Latvia 
YO (275) Romania 
YU (296) Serbia 
Z3 (502) FYR Macedonia 
Z6 (522) Kosovo
ZA (007) Albania 
ZB2 (233) Gibraltar 
ZC4 (283) UK Bases on Cyprus </code></pre>
<h2 id="dodatek-2-o-pochodzeniu-i-idei-gry-w&#281;&#380;e-i-drabiny.">Dodatek 2: o pochodzeniu i idei gry &quot;W&#281;&#380;e I Drabiny&quot;.</h2>
<p>Gra &#8220; W&#281;&#380;e i Drabiny&#8221; pochodzi z Indii. Ponad 100 lat temu zosta&#322;a przeniesiona na kontynent europejski do Anglii. Jest to gra planszowa, gdzie plansza podzielona jest na 100 p&#243;l. R&#243;&#380;ne jej warianty s&#261; znane r&#243;wnie&#380; w innych krajach Europy i &#346;wiata, dla przyk&#322;adu w po&#322;udniowej cz&#281;&#347;ci Niemiec jako &quot;Leiterspiel&quot;, w p&#243;lnocnej jako &quot;Pferderennen&quot;, w Holandii pod nazw&#261; &quot;Ganzenbord&quot;, lub we W&#322;oszech &quot;gioco dell'oca&quot;. Celem gry jest przej&#347;cie do okre&#347;lonego miejsca na planszy zgodnie z ilo&#347;ci&#261; oczek wyrzuconych kostk&#261; od pola startowego do ko&#324;cowego, z pomoc&#261; bonusowych p&#243;l &#8222;Drabin&#8221; przesuwaj&#261;cych gracza do przodu lub &#8222;W&#281;&#380;y&#8221; cofaj&#261;cych gracza o okre&#347;lon&#261; liczb&#281; p&#243;l w ty&#322;.</p>
<p>Droga od startu do mety przypomina niekiedy drog&#281; lub sytuacje kt&#243;r&#261; ka&#380;dy z nas przebywa lub do&#347;wiadcza w swoim &#380;yciu. Ka&#380;dy z graczy w swojej kolejce przesuwa si&#281; do przodu o okre&#347;lon&#261; liczb&#281; oczek wyrzuconych za pomoc&#261; jednej lub dw&#243;ch ko&#347;ci. Los decyduje o tym, czy trafi na szcz&#281;&#347;liwe pole &#8222;Drabiny&#8221; czy tez pechowe pole &#8222;W&#281;&#380;a&#8221;. Szcz&#281;&#347;cie w tym przypadku to szybsza droga do celu gry, pech za&#347; to powr&#243;t w kierunku startu lub te&#380; w niekt&#243;rych wariantach gry post&#243;j na pechowym polu (dla przyk&#322;ady w grze holenderskiej)</p>
<p>Nasza wersja tej gry/aktywno&#347;ci polega na mapie Europy, i polach kt&#243;rymi s&#261; kwadraty lokatora. Oznacza to &#380;e nasza &#8222;gra&#8221; to ponad 2000 p&#243;l. W przeciwie&#324;stwie do gry planszowej (gdzie gracz musi rzuca&#263; kostk&#261; od pocz&#261;tku do ko&#324;ca gry), tu nie ma ani pola startu ani tez pola mety. Zamiast tego ka&#380;dy z uczestnik&#243;w przeprowadza i zg&#322;asza QSO z okre&#347;lonym polem/lokatorem. Nie ma &#380;adnych ogranicze&#324; w ilo&#347;ci zg&#322;oszonych kwadrat&#243;w, jak tez cz&#281;stotliwo&#347;ci prowadzenia aktywno&#347;ci czy ilo&#347;ci QSO z danym kwadratem. Oczywi&#347;cie im wi&#281;cej QSO &#8211; tym lepiej.</p>
<p>Ka&#380;dy z uczestnik&#243;w zabawy/aktywno&#347;ci &#8220;S&amp;L&#8221; ma 12 okazji w roku do zdobycia punkt&#243;w, w ka&#380;dym kolejnym miesi&#261;cu aktywno&#347;ci. Na koniec ka&#380;dego okresu danej tury zbierane s&#261; dane ilo&#347;ci i cz&#281;sto&#347;ci &#8222;odwiedzonych&#8221; przez uczestnik&#243;w kwadrat&#243;w.</p>
<ul>
<li><p>Wykaz kwadrat&#243;w z kt&#243;rymi wszyscy uczestnicy nawi&#261;zali &#322;&#261;czno&#347;ci, s&#261; u&#380;yte do okre&#347;lenia kt&#243;re z nich b&#281;d&#261; bonusowymi, karnymi lub normalnymi.</p></li>
<li><p>Wykaz kwadrat&#243;w z kt&#243;rymi uczestnicy nawi&#261;zali po jednej unikalnej &#322;&#261;czno&#347;ci, s&#261; uznawane jako bonus dla danego u&#380;ytkownika w ka&#380;dym miesi&#261;cu aktywno&#347;ci.</p></li>
</ul>
<p>Kwadraty unikalne, bonusowe (&#8220;Drabiny&#8221;) s&#261; wy&#322;onione ze wszystkich &#322;&#261;czno&#347;ci zg&#322;oszonych w danym okresie aktywno&#347;ci przez uczestnik&#243;w. Za taki kwadrat dany uczestnik otrzymuje punkty dodatkowe. Kwadraty karne (&#8220;W&#281;&#380;e&#8221;) wy&#322;aniane s&#261; z puli kandydat&#243;w &#8211; kwadrat&#243;w dla kt&#243;rych zg&#322;oszono 5 lub wi&#281;cej &#322;&#261;czno&#347;ci, z zastrze&#380;eniem, &#380;e z ka&#380;dych pi&#281;ciu kandydat&#243;w losowany jest tylko jeden kwadrat za pomoc&#261; funkcji losowej (wed&#322;ug wzoru X = N* #QSO&#8217;s), gdzie N to okres aktywno&#347;ci w ka&#380;dym miesi&#261;cu. Pola nie b&#281;d&#261;ce bonusowymi lub karnymi s&#261; okre&#347;lane jako normalne. Po wylosowaniu kwadrat&#243;w bonusowych, karnych i okre&#347;leniu kwadrat&#243;w normalnych uczestnik uzyskuje wynik ko&#324;cowy poprzez por&#243;wnanie zg&#322;oszonych przez niego kwadrat&#243;w lokatora z list&#261; kwadrat&#243;w bonusowych, karnych i normalnych. Nie bierze si&#281; pod uwag&#281; jak cz&#281;sto uczestnik nawi&#261;zywa&#322; QSO z danym kwadratem.</p>
<p>
Greg, SP3RNZ translated the original text from DM4RW
</p>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
