<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">Cobras e Escadas</h1>
</td>
<td align="right"><img src="eucwflag.gif" alt=""></td>
</tr>
</table>
<p><a href='pt-sl.pdf'>PDF</a></p>
<h3>Apresenta&ccedil;&atilde;o de "Snakes and Ladders" (Cobras e
Escadas)</h3>
<p>Esta atividade far&aacute; parte do calend&aacute;rio da EuCW
(The European CW Association) para 2014. Decorrer&aacute; de 1 de
abril de 2014 a 31 de mar&ccedil;o de 2015. O objetivo da atividade
&eacute; promover o uso do CW nas faixas de CW das bandas de amador
e, acima de tudo, incentivar os operadores a estabelecerem
contactos com os colegas espalhados pela Europa. A
obten&ccedil;&atilde;o de pontos pelos participantes ter&aacute;
por base as quadr&iacute;culas de localiza&ccedil;&atilde;o (QTH
Locator), que refletir&atilde;o os seus esfor&ccedil;os para
estender a sua atividade em CW a toda a Europa.</p>
<p>Ser&aacute; concedido um certificado a cada participante que
enviar seis ou mais logs para esta atividade e ser&aacute;
adicionado um endosso ao diploma daqueles que apresentarem um log
para cada um dos doze per&iacute;odos de opera&ccedil;&atilde;o. Os
indicativos dos participantes que ficarem em primeiro, segundo e
terceiro lugares ser&atilde;o publicados no dia 1 de junho de 2015
integrando uma lista de todos os participantes com a respetiva
pontua&ccedil;&atilde;o. Chama-se a aten&ccedil;&atilde;o para o
facto de esta atividade n&atilde;o ser uma
competi&ccedil;&atilde;o. Os participantes dever&atilde;o fazer
QSOs descontra&iacute;dos que durem, pelo menos, cinco minutos. A
atividade destina-se tanto a operadores experientes como a novos
operadores, pelo que a velocidade, sempre que necess&aacute;rio,
dever&aacute; ser reduzida (QRS).</p>
<h3>Como funciona</h3>
<p>A atividade baseia-se no famoso jogo de tabuleiro conhecido como
"Snakes and Ladders". H&aacute; uma vers&atilde;o do jogo que
tamb&eacute;m &eacute; conhecida como "Chutes and Ladders".
Trata-se de um jogo cl&aacute;ssico, em que o tabuleiro &eacute;
dividido em 100 casas. O objetivo do jogo &eacute; avan&ccedil;ar,
jogada a jogada, de acordo com o resultado do lan&ccedil;amento dos
dados, desde o in&iacute;cio (quadrado inferior) at&eacute; o fim
(quadrado superior), ajudado ou prejudicado por escadas e cobras,
respetivamente. As escadas fazem avan&ccedil;ar um jogador em
dire&ccedil;&atilde;o &agrave; meta; as cobras fazem-no regredir em
dire&ccedil;&atilde;o ao in&iacute;cio. Na nossa vers&atilde;o do
jogo, o tabuleiro &eacute; feito a partir do mapa do Continente
Europeu e as casas individuais s&atilde;o as quadr&iacute;culas de
localiza&ccedil;&atilde;o no mapa (ver sec&ccedil;&atilde;o "
Pa&iacute;ses europeus e quadr&iacute;culas Locator "). As escadas
e as cobras dependem do conjunto total de QSOs ao longo de um
per&iacute;odo completo de atividade, conforme o adiante explicado
(ver sec&ccedil;&atilde;o "O Gestor de Atividade"). Os contactos
podem ser feitos em qualquer banda dos 160M aos 2 M (excluem-se os
60M e os 4M), mas respeitando sempre os planos de banda da IARU
Regi&atilde;o 1, em vigor no momento do contacto. Os contactos
devem ser em CW e devem efetuar-se ponto-a-ponto, sem recurso a
repetidores ou sat&eacute;lites. Qualquer esta&ccedil;&atilde;o
pode ser contactada e registada apenas uma vez por dia em cada
banda. Para que um contacto seja v&aacute;lido deve efetuar-se de
uma esta&ccedil;&atilde;o para outra. Numa rede
multi-esta&ccedil;&atilde;o, deve ser estabelecido um QSO
individual, esta&ccedil;&atilde;o-a-esta&ccedil;&atilde;o, com uma
esta&ccedil;&atilde;o fora da rede, para que se possa qualificar no
&acirc;mbito desta atividade.</p>
<h3>O Gestor de Atividade</h3>
<p>A EuCW nomear&aacute; um &uacute;nico Gestor de Atividade para
supervisionar a atividade "Snakes and Ladders", de abril de 2014
at&eacute; &agrave; sua conclus&atilde;o em mar&ccedil;o de 2015, e
o an&uacute;ncio dos resultados em junho de 2015. Das
decis&otilde;es tomadas pelo Gestor de Atividade n&atilde;o
haver&aacute; recurso. Qualquer decis&atilde;o tomada pelo Gestor
de Atividade relativamente a um caso individual ser&aacute;
aplicada a todas as submiss&otilde;es apresentadas.</p>
<p>Os registos (logs) podem ser enviados no final de um
per&iacute;odo de opera&ccedil;&atilde;o. O Gestor de Atividade
analisar&aacute; as entradas recebidas durante os 14 (catorze) dias
ap&oacute;s o per&iacute;odo de atividade. O Gestor de Atividade
ir&aacute; garantir que todas as participa&ccedil;&otilde;es
decorreram em conformidade com o formato(s) exigido pelas regras e
que se enquadraram no esp&iacute;rito da atividade e do
radioamadorismo, em geral.</p>
<h3>Nomea&ccedil;&atilde;o de quadr&iacute;culas</h3>
<p>O Gestor de Atividade identificar&aacute; as 4 (quatro)
quadr&iacute;culas ativas com menor atividade registada (as
quadr&iacute;culas tesouro!) de entre o conjunto de dados referente
ao per&iacute;odo de opera&ccedil;&atilde;o em an&aacute;lise.
Estas quadr&iacute;culas ser&atilde;o nomeadas como "escadas" ou
"quadr&iacute;culas escada". Se houver mais de quatro
quadr&iacute;culas empatadas com a menor atividade registada, todas
elas se tornar&atilde;o "quadr&iacute;culas escada" para esse
per&iacute;odo. O Gestor de Atividade identificar&aacute;
tamb&eacute;m, de uma maneira similar, as "Cobras". As 3
(tr&ecirc;s) quadr&iacute;culas com maior atividade registada (as
quadr&iacute;culas f&aacute;cil!) ser&atilde;o designadas "cobras"
ou "quadr&iacute;culas cobra". Se mais de 3 (tr&ecirc;s)
quadr&iacute;culas empatarem em qualquer combina&ccedil;&atilde;o,
todas elas ser&atilde;o, ent&atilde;o, combinadas para criar
tr&ecirc;s grupos de "quadr&iacute;culas cobra". As
quadr&iacute;culas de localiza&ccedil;&atilde;o s&oacute; se podem
tornar "cobra" uma vez em cada tr&ecirc;s meses, ou seja, uma
quadr&iacute;cula que &eacute; "cobra" n&atilde;o poder&aacute;
voltar a s&ecirc;-lo nos dois per&iacute;odos de atividade
seguintes. Considerar-se-&atilde;o, ent&atilde;o, as
quadr&iacute;culas a seguir qualificadas para "cobras". As
quadr&iacute;culas de localiza&ccedil;&atilde;o ativas que
n&atilde;o s&atilde;o "escada" (ou tesouro) nem "cobra" (ou
f&aacute;cil) s&atilde;o designadas por "quadr&iacute;culas de
localiza&ccedil;&atilde;o normais" ou, simplesmente, "normais".</p>
<p>Pontua&ccedil;&atilde;o</p>
<p>Qualquer participante que reclame um contacto numa
quadr&iacute;cula "escada", vai subir a escada, sendo-lhe
atribu&iacute;dos 25 (vinte e cinco) pontos para a primeira
"quadr&iacute;cula escada" e 5 (cinco) pontos adicionais para a
segunda e a terceira, sendo que as tr&ecirc;s t&ecirc;m de ser
diferentes. Por cada per&iacute;odo de atividade, s&oacute;
poder&atilde;o ser consideradas at&eacute; 3 (tr&ecirc;s)
"quadr&iacute;culas escada" diferentes. Aqueles que ca&iacute;rem
numa "cobra", reclamando um contacto naquela quadr&iacute;cula,
v&atilde;o escorregar pela cobra abaixo: 15 (quinze) pontos do
n&iacute;vel mais alto, 10 (dez) pontos do seguinte e 5 (cinco)
pontos do mais baixo, em que o n&iacute;vel mais alto corresponde
&agrave; quadr&iacute;cula com maior atividade. Em cada
per&iacute;odo de atividade, apenas uma "cobra" (a da
classifica&ccedil;&atilde;o mais alta) pode morder e somente se,
diretamente antes, uma "escada" tiver sido escalada. Ela
tamb&eacute;m n&atilde;o pode morder se, no per&iacute;odo que
decorre, uma escada for escalada. Nas primeiras 15 (quinze)
quadr&iacute;culas "normais", 5 (cinco) pontos s&atilde;o
atribu&iacute;dos para cada 3 (tr&ecirc;s) quadr&iacute;culas
originais. O n&uacute;mero de contactos feitos em qualquer
quadr&iacute;cula &eacute; irrelevante.</p>
<h3>Resultados</h3>
<p>Os resultados para um per&iacute;odo de atividade ser&atilde;o
anunciados no &uacute;ltimo dia, ou no dia anterior, do m&ecirc;s
que se segue a esse per&iacute;odo de atividade. Os resultados
anunciados mensalmente ser&atilde;o compostos por uma listagem dos
indicativos de todos os participantes, das quadr&iacute;culas
"tesouro" e "f&aacute;ceis" com os respetivos pontos associados,
bem como dos indicativos dos participantes que terminaram numa
quadr&iacute;cula "tesouro" e / ou numa quadr&iacute;cula
"f&aacute;cil". Com base nestes resultados, cada participante
poder&aacute; determinar os pontos amealhados at&eacute;
ent&atilde;o. Para fins de verifica&ccedil;&atilde;o de
corre&ccedil;&atilde;o ser&atilde;o publicados, por tr&ecirc;s
vezes, resultados parciais dos pontos obtidos, conforme indicado
abaixo. O resultado do apuramento final dos pontos obtidos
s&oacute; ser&aacute; anunciado no dia 1 de junho de 2015. Os
resultados parciais e os finais ser&atilde;o apresentados por ordem
alfab&eacute;tica crescente dos indicativos.</p>
<pre>
Per&iacute;odo        Envio de            An&uacute;ncio de            Publica&ccedil;&atilde;o de
               resultados          resultados            resultados

Abril 2014     7 de maio 2014      31 de maio 2014
Maio 2014      7 de junho 2014     30 de junho 2014      1 de setembro 2014
Junho 2014     7 de julho 2014     31 de julho 2014
Julho 2014     7 de agosto 2014    31 de agosto 2014     1 de dezembro 2014
Agosto 2014    7 de setembro 2014  30 de setembro 2014
Setembro 2014  7 de outubro 2014   31 de outubro 2014
Outubro 2014   7 de novembro 2014  30 de novembro 2014   1 de mar&ccedil;o 2015
Novembro 2014  7 de dezembro 2014  31 de dezembro 2014
Dezembro 2014  7 de janeiro 2015   31 de janeiro 2015
Janeiro 2015   7 de fevereiro 2015 28 de fevereiro 2015
Fevereiro 2015 7 de mar&ccedil;o 2015     31 de mar&ccedil;o 2015      1 de junho 2015
Mar&ccedil;o 2015     7 de abril 2015     30 de abril 2015
</pre>
<h3>Pa&iacute;ses europeus e quadr&iacute;culas de
localiza&ccedil;&atilde;o</h3>
<p>Para esta atividade s&atilde;o considerados os contactos com
esta&ccedil;&otilde;es em pa&iacute;ses Europeus. Essa
defini&ccedil;&atilde;o inclui esta&ccedil;&otilde;es fixas em
terra, esta&ccedil;&otilde;es port&aacute;teis e m&oacute;veis e
esta&ccedil;&otilde;es operadas a partir de &aacute;guas interiores
de um pa&iacute;s europeu, bem como a partir das suas &aacute;guas
territoriais. Exclui esta&ccedil;&otilde;es operando M&oacute;vel
Mar&iacute;timo (/ MM) em &aacute;guas internacionais.</p>
<p>Em anexo, poder&aacute; ser encontrada uma lista de
pa&iacute;ses considerados Europeus, no &acirc;mbito desta
atividade.</p>
<p>Em qualquer submiss&atilde;o individual para a atividade "Snakes
and Ladder"s, a decis&atilde;o final sobre o reconhecimento de um
estado Europeu cabe ao Gestor de Atividade; essa decis&atilde;o
ser&aacute; aplicada a todas as entradas para esse per&iacute;odo
do calend&aacute;rio. A defini&ccedil;&atilde;o de um estado
soberano Europeu ser&aacute; criada no primeiro dia de cada
m&ecirc;s e n&atilde;o haver&aacute; lugar a
atualiza&ccedil;&otilde;es da lista de estados v&aacute;lidos para
esta atividade antes do primeiro dia do m&ecirc;s seguinte. As
quadr&iacute;culas que representam as casas do tabuleiro referentes
&agrave;s "Cobras" e "Escadas" dentro do mapa da Europa, s&atilde;o
os quadrados de 1&ordm; por 2&ordm; do Sistema Maidenhead Locator,
tamb&eacute;m conhecido como quadr&iacute;culas QTH Locator ou
quadr&iacute;culas IARU Locator, ou, mais simplesmente, como Grid
Squares. As quadr&iacute;culas de 1&ordm; por 2&ordm; s&atilde;o
representadas por uma refer&ecirc;ncia de quatro carateres: duas
letras e dois algarismos (por exemplo, JN58 para a &aacute;rea de
Munique). Por favor, consulte uma das muitas fontes de
informa&ccedil;&atilde;o Maidenhead Locator para obter
informa&ccedil;&otilde;es espec&iacute;ficas ou de outras fontes
para identificar estados soberanos Europeus.</p>
<h3>Frequ&ecirc;ncias de opera&ccedil;&atilde;o</h3>
<p>As &aacute;reas de atividade recomendadas s&atilde;o os 10 kHz
superiores da faixa atribu&iacute;da ao CW, em todas as bandas, dos
160m aos 2m, excluindo-se os 60m e os 4m. Foram escolhidas estas
faixas de 10kHz porque est&atilde;o fora das &aacute;reas
recomendadas para concursos. No entanto, toda a banda de CW pode
ser usada para fazer contactos. As faixas recomendadas n&atilde;o
s&atilde;o vinculativas. O que se segue &eacute;, portanto, para
ser considerado como uma indica&ccedil;&atilde;o:</p>
<pre>
 160m: 1,828-1,838 MHz (1.836MHz: Centro de atividade QRP)
 80m: 3,570-3,580 MHz
 40m: 7,030-7,040 MHz (7.030MHz: Centro de atividade QRP)
 30m: 10,130-10,140 MHz
 20m: 14,060-14,070 MHz (14,060 MHz: Centro de atividade QRP)
 17m: 18,085-18,095 MHz (18,086 MHz: Centro de atividade QRP)
 15m: 21,060-21,070 MHz (21,060 MHz: Centro de atividade QRP)
 12m: 24,905-24,915 MHz (24.906MHz: Centro de atividade QRP)
 10m: 28,060-28,070 MHz (28.060MHz: Centro de atividade QRP)
 6m: 50,090-50,100 MHz
 2m: 144,100 -144,110 MHz
</pre>
<p>NOTA: As frequ&ecirc;ncias de chamada QRP devem ser evitadas por
operadores n&atilde;o QRP.</p>
<h3>Interc&acirc;mbio</h3>
<p>Cada contacto deve incluir, pelo menos, as
informa&ccedil;&otilde;es que se seguem, ou seja, cada
esta&ccedil;&atilde;o deve enviar o seguinte:</p>
<pre>
Indicativos de ambas as esta&ccedil;&otilde;es
Nome
QTH: cidade, vila ou aldeia, ou QTH Locator (4 carateres); as esta&ccedil;&otilde;es
port&aacute;teis devem enviar, preferencialmente, o seu "Grid Locator".
Reportagem (RST)
</pre>
<h3>Logs</h3>
<p>Os logs t&ecirc;m de ser recebidos pelo Gestor de Atividade, por
e-mail (SL(at)eucw.org), antes do oitavo dia do m&ecirc;s seguinte
ao per&iacute;odo de opera&ccedil;&atilde;o a que respeita esse
log. As submiss&otilde;es fora do prazo ser&atilde;o
exclu&iacute;das. H&aacute; 12 (doze) per&iacute;odos de
opera&ccedil;&atilde;o de um m&ecirc;s cada, come&ccedil;ando no
primeiro dia do m&ecirc;s e terminando no &uacute;ltimo dia desse
mesmo m&ecirc;s. Todos os tempos dever&atilde;o ser em Tempo
Universal Coordenado (UTC) ou Zulu. Cada log deve conter as
seguintes informa&ccedil;&otilde;es:</p>
<pre>
Per&iacute;odo de atividade (ou seja, o m&ecirc;s de calend&aacute;rio)
Indicativo usado no ar
Nome do operador e e-mail
N&uacute;mero total de contactos feitos (para fins de verifica&ccedil;&atilde;o de corre&ccedil;&atilde;o)
Registo de cada contacto individual
</pre>
Em que cada entrada de log deve conter:
<pre>
 Data e hora, de prefer&ecirc;ncia, de in&iacute;cio e fim do QSO
 Banda
 Esta&ccedil;&atilde;o contactada
 Reportagem de sinais enviados e recebidos
 Nome do correspondente
 QTH recebido e QTH Locator (4 carateres)
</pre>
<p>Os logs podem incluir "coment&aacute;rios gerais" e cada registo
no log pode conter a informa&ccedil;&atilde;o do clube da EuCW a
que pertence o correspondente. Os logs devem ser enviados em
formato eletr&oacute;nico, ADIF. Certifique-se de que o arquivo do
seu log cont&eacute;m toda a informa&ccedil;&atilde;o exigida,
antes de o enviar. Os logs incompletos poder&atilde;o ser recusado
se n&atilde;o for poss&iacute;vel complet&aacute;-los com um
esfor&ccedil;o razo&aacute;vel. Os logs em formato ADIF
ser&atilde;o tratados usando, preferencialmente, o conversor
gratuito do clube FISTS, que foi adaptado para o efeito, e que pode
ser descarregado da p&aacute;gina do FISTS como free-ware. Esta
ferramenta, escrita e mantida por G3ZOD, gera registos ADIF de alta
qualidade e &eacute; a ferramenta recomendada para participar nesta
atividade.</p>
<h3>Anexo</h3>
<p>Pa&iacute;ses europeus (DXCC e prefixos entre par&ecirc;nteses;
Fonte: Lista do DXCC da ARRL, Janeiro de 2013); A lista dos
pa&iacute;ses Europeus inclui todos os estados soberanos
reconhecidos pelas Na&ccedil;&otilde;es Unidas no continente
europeu e tamb&eacute;m todos os pa&iacute;ses que fazem parte da
Uni&atilde;o Europeia.</p>
<pre>
005: Ilhas Aland (OH0)                       007: Alb&acirc;nia (ZA)
015: R&uacute;ssia Asi&aacute;tica (UA - UI8, 9, 0; RA-RZ) 021: Ilhas Baleares (EA6 - EH6)
027: Bielorr&uacute;ssia (UE - EW)                  029: Ilhas Can&aacute;rias (EA8 - EH8)
032: Ceuta e Melilla (EA9 - EH9)             040: Creta (SV9, J49)
045: Dodecaneso (SV5, J45)                   052: Est&oacute;nia (ES)
054: R&uacute;ssia Europeia (UA - UI1 -7, RA- RZ)   061: Franz Josef Land (R1 / F)
106: Guernsey (GU, GP, MU, 2U)               114: Ilha de Man (GD, GT, MD, 2E)
117: ITU HQ (4U_ITU)                         118: Jan Mayen (JX)
122: Jersey (GJ, GH, MJ, 2J)                 126: Kaliningrad Oblast (UA2, RA2)
145: Let&oacute;nia (YL)                            146: Litu&acirc;nia (LY)
149: A&ccedil;ores (CU)                             167: Market Reef (OJ0)
179: Mold&aacute;via (ER)                           180: Mount Athos (SV / A)
203: Andorra (C3)                            206: &Aacute;ustria (OE)
209: B&eacute;lgica (ON - OT)                       212: Bulg&aacute;ria (LZ)
214: C&oacute;rsega (TK)                            215: Chipre (5B, C4, P3)
221: Dinamarca (UO - OW, OZ)                 222: Ilhas Faro&eacute; (OY)
223: Inglaterra (G, GX, M, 2E)               224: Finl&acirc;ndia (OF - OI)
225: Sardenha (IS0, IM0)                     227: Fran&ccedil;a (F)
230: Rep&uacute;blica Federal da Alemanha (DA - DR) 233: Gibraltar (ZB2)
236: Gr&eacute;cia (SV - SZ)                        239: Hungria (HA, HG)
242: Isl&acirc;ndia (TF)                           245: Irlanda (EI - EJ)
246: Ordem Militar Soberana de Malta (1A)    248: It&aacute;lia (I)
251: Liechtenstein (HB0)                     254: Luxemburgo (LX)
256: Ilha da Madeira (CT3)                   257: Malta (9H)
259: Svalbard (JW)                           260: M&oacute;naco (3A)
263: Holanda (PA - PI)                       265: Irlanda do Norte (GI, GN, MI, 2I)
266: Noruega (LA - LN)                       269: Pol&oacute;nia (SN - SR)
272: Portugal (CT)                           275: Rom&eacute;nia (YO - YR)
278: San Marino (T7)                         279: Esc&oacute;cia (GM, GS, MM, 2M)
281: Espanha (EA - EH)                       283: Bases Inglesas em Chipre (ZC4)
284: Su&eacute;cia (SA - SM, 7S - 8S)               287: Su&iacute;&ccedil;a (HB)
288: Ucr&acirc;nia (UR- UZ)                        294: Pa&iacute;s de Gales (GW, GC, MW, 2W)
295: Vaticano (HV)                           296: S&eacute;rvia (YT - YU)
390: Turquia (TA - TC)                       497: Cro&aacute;cia (9A)
499: Eslov&eacute;nia (S5)                          501: B&oacute;snia - Herzegovina (E7)
502: Rep&uacute;blica da Maced&oacute;nia (Z3)             503: Rep&uacute;blica Checa (OK - OL)
504: Rep&uacute;blica Eslovaca (OM)                 514: Montenegro (4O)
</pre>
Traduzido por CT1BQH
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
