<html><head>
<meta http-equiv="content-type" content="text/html; charset=windows-1252">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="http://www.eucw.org/eucw.ico">
</head>
<body bgcolor="#DCFDDC" link="blue" text="black" vlink="purple" alink="red">
<table width="100%">
<tbody><tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center" id="eucw-&#1088;&#1072;&#1076;&#1080;&#1086;&#1080;&#1075;&#1088;&#1072;- &#1079;&#1084;&#1077;&#1080;-&#1080;-&#1083;&#1077;&#1089;&#1090;&#1085;&#1080; &#1094;&#1099;">EUCW &#1088;&#1072;&#1076;&#1080;&#1086;&#1080;&#1075;&#1088; &#1072; &#171;&#1047;&#1084;&#1077;&#1080; &#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187;</h1> 
<h3 align="center">&#1056;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1103; 2016
&#1075;.
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</tbody></table>

<h2 id="&#1094;&#1077;&#1083;&#1100;-&#1080;&#1075;&#1088;&#1099;">&#1062;&#1077;&#1083;&#1100; &#1080;&#1075;&#1088;&#1099;</h2>
<p>&#1062;&#1077;&#1083;&#1100; &#1048;&#1075;&#1088;&#1099; &#171;&#1047;&#1084;&#1077;&#1080; &#1080; &#1051;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; (Snakes and Ladders, S&amp;L) &#8212; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; QSO &#1074; &#1085;&#1077;&#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1072;&#1085;&#1077;&#1088;&#1077;. &#1047;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1077; QSO &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1095;&#1082;&#1080; &#1089; &#1091;&#1095;&#1077;&#1090;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; QSO &#1089; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1072;&#1084;&#1080; WW-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1074; &#1085;&#1072;&#1073;&#1086;&#1088;&#1077; &#1086;&#1095;&#1082;&#1086;&#1074; &#8212; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; (ladders), &#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1088;&#1077;&#1076;&#1103;&#1090; &#1085;&#1072;&#1073;&#1086;&#1088;&#1091; &#8212; &#171;&#1079;&#1084;&#1077;&#1080;&#187; (snakes).</p>
<p>&#1042; 2016-&#1084; &#1075;&#1086;&#1076;&#1091; &#1048;&#1075;&#1088;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1076;&#1074;&#1072; &#1101;&#1090;&#1072;&#1087;&#1072;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; 6 &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1074; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094;:</p>
<ul>
<li>&#1047;&#1080;&#1084;&#1072;/&#1074;&#1077;&#1089;&#1085;&#1072; &#1089; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1087;&#1086; 30 &#1080;&#1102;&#1085;&#1103;;</li>
<li>&#1051;&#1077;&#1090;&#1086;/&#1086;&#1089;&#1077;&#1085;&#1100; &#1089; 1 &#1080;&#1102;&#1083;&#1103; &#1087;&#1086; 31 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103;.</li>
</ul>
<p>&#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1048;&#1075;&#1088;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1074;&#1072;&#1096;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1077; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; CW QSO &#1089; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; QSO &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 5 &#1084;&#1080;&#1085;&#1091;&#1090;. &#1053;&#1077; &#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; QSO &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1090;&#1086;&#1088;&#1099;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; QSO &#1074; &#1082;&#1088;&#1091;&#1075;&#1083;&#1099;&#1093; &#1089;&#1090;&#1086;&#1083;&#1072;&#1093;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072;.</p>
<p>&#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1084; &#1042;&#1072;&#1096;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1077; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1102; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1099;&#1093; CW QSO, &#1073;&#1077;&#1089;&#1077;&#1076; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1105;&#1085;&#1085;&#1086;&#1075;&#1086; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072;, &#1090;&#1080;&#1087;&#1072; &#171;5nn TU&#187;.</p>
<p>&#1055;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089;&#1085;&#1080;&#1078;&#1072;&#1081;&#1090;&#1077;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; (QRS) &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1073;&#1099; &#1101;&#1090;&#1086; &#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1077; &#1073;&#1099;&#1083;&#1086; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084; &#1076;&#1083;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080;.</p>
<h2 id="&#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077;-&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099;">&#1056;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099;:</h2>
<p>QSO &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;
&#1073;&#1099;&#1090;&#1100;
&#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099;
&#1074; CW &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;
&#1074;&#1089;&#1077;&#1093;
&#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093;
&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074;
&#1086;&#1090; 160 &#1076;&#1086; 2 &#1084;,
&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;
&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1099; 60
&#1080; 4/5/8 &#1084;. &#1044;&#1083;&#1103; &#1048;&#1075;&#1088;&#1099; S&amp;L &#1101;&#1090;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#171;&#1085;&#1080;&#1078;&#1085;&#1080;&#1081;&#187; &#1080; &#171;&#1074;&#1077;&#1088;&#1093;&#1085;&#1080;&#1081;&#187; &#8212; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; 10 &#1082;&#1043;&#1094; &#1087;&#1086;&#1076;&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072;:</p>
<pre><code> 160 m: 1,828 1,838 MHz
  80 m: 3,560 3,570 MHz
  40 m: 7,030 7,040 MHz
  30 m: 10,120 10,130 MHz
  20 m: 14,060 14,070 MHz
  17 m: 18,085 18,095 MHz
  15 m: 21,060 21,070 MHz
  12 m: 24,905 24,915 MHz
  10 m: 28,060 28,070 MHz
   6 m: 50,090 50,100 MHz
   2 m: 144,100 144,110 MHz</code></pre>
<p>&#1054;&#1095;&#1082;&#1080; &#1079;&#1072; QTH-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099;, &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#171;&#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081;&#187; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; &#8212; &#1091;&#1076;&#1074;&#1072;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1089;&#1090;&#1080;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1101;&#1090;&#1080;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1072;&#1093;.</p>
<p>&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084; &#1085;&#1077; QRP-&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;, &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; QRP.</p>
<p>&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; 144,100 MHz &#8212; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &quot;Random Meteor Scatter&quot; &#1080; &#1077;&#1105; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100;.</p>
<h2 id="&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077;-&#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1099;">&#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1099;:</h2>
<p>&#1057;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1074; &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; 1, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081; (/mm) &#1074; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1074;&#1086;&#1076;&#1072;&#1093;.</p>
<h2 id="&#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099;-&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;-&#1080;-&#1079;&#1084;&#1077;&#1080;">&#1050;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099; &#171;&#1051;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; &#1080; &#171;&#1047;&#1084;&#1077;&#1080;&#187;</h2>
<p>&#1042;&#1089;&#1077; &#1083;&#1086;&#1075;&#1080;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072; &#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1076;&#1080;&#1085; &#171;&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1083;&#1086;&#1075;&#187;.</p>
<p>&#1050;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099; WW-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1083;&#1086;&#1075;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187;. &#1048;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1093; &#1087;&#1103;&#1090;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1074; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;&#1081;&#187;.</p>
<p>&#1050;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1099; WW-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;-&#1083;&#1086;&#1075;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1077;&#1084; &#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;, &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074; &#171;&#1079;&#1084;&#1077;&#1080;&#187;. &#1048;&#1079; &#1082;&#1072;&#1078;&#1076;&#1099;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1082;&#1072;&#1085;&#1076;&#1080;&#1076;&#1072;&#1090;&#1086;&#1074; &#1074; &#171;&#1079;&#1084;&#1077;&#1080;&#187; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1079;&#1084;&#1077;&#1105;&#1081;&#187;.</p>
<h2 id="&#1086;&#1095;&#1082;&#1080;">&#1054;&#1095;&#1082;&#1080;:</h2>
<p>&#1047;&#1072; &#1079;&#1072;&#1095;&#1105;&#1090;&#1085;&#1086;&#1077; QSO:</p>
<ul>
<li>&#1074; &#171;&#1085;&#1080;&#1078;&#1085;&#1077;&#1084;&#187; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1085;&#1072;&#1095;&#1080;&#1089;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 1 &#1073;&#1072;&#1083;&#1083; &#1080;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; QSO &#1089; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;&#1081;&#187; &#8212; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 10 &#1073;&#1072;&#1083;&#1083;&#1086;&#1074;;</li>
<li>&#1074; &#171;&#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1084;&#187; &#1091;&#1095;&#1072;&#1089;&#1090;&#1082;&#1077; &#1085;&#1072;&#1095;&#1080;&#1089;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; 3 &#1073;&#1072;&#1083;&#1083;&#1072; &#1080;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; QSO &#1089; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;&#1081;&#187; &#8212; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 25 &#1073;&#1072;&#1083;&#1083;&#1086;&#1074;;</li>
<li>&#1089; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1079;&#1084;&#1077;&#1105;&#1081;&#187; &#1089;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; 10 &#1073;&#1072;&#1083;&#1083;&#1086;&#1074;, &#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072; &#1086;&#1076;&#1085;&#1086; QSO, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; QSO &#1089; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1084;&#8211;&#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1077;&#1081;&#187;.</li>
</ul>
<h2 id="&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;-&#1082;-&#1086;&#1090;&#1095;&#1077;&#1090;&#1072;&#1084;">&#1058;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082; &#1086;&#1090;&#1095;&#1077;&#1090;&#1072;&#1084;:</h2>
<p>&#1069;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1099; &#1074; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; ADIF &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1085;&#1077; &#1087;&#1086;&#1079;&#1076;&#1085;&#1077;&#1077; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; &#1085;&#1072; &#1072;&#1076;&#1088;&#1077;&#1089; SL@eucw.org</p>
<p>&#1042; &#1086;&#1090;&#1095;&#1077;&#1090;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099;:</p>
<ul>
<li>&#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;;</li>
<li>&#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1086;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;;</li>
<li>&#1080;&#1084;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;.</li>
</ul>
<p>&#1042;&#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; QSO &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100;:</p>
<ul>
<li>&#1076;&#1072;&#1090;&#1072;, &#1074;&#1088;&#1077;&#1084;&#1103; UTC &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; QSO. &#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; QSO &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 5 &#1084;&#1080;&#1085;&#1091;&#1090; (&#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1099; &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;);</li>
<li>&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072; &#1074; MHz;</li>
<li>&#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1086;&#1081; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072;;</li>
<li>&#1086;&#1073;&#1072; RST, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1081; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081;;</li>
<li>&#1080;&#1084;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072;;</li>
<li>&#1074;&#1080;&#1076; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#8212; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; CW;</li>
<li>&#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; QTH &#1080; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090; WW-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1083;&#1080;&#1073;&#1086; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; 4-&#1093; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; 6-&#1090;&#1080; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;.</li>
</ul>
<p>&#1047;&#1072;&#1087;&#1080;&#1089;&#1100; QSO &#1073;&#1077;&#1079; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;.</p>
<p>&#1054;&#1090;&#1095;&#1077;&#1090;&#1099;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; ADIF, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;. &#1051;&#1102;&#1073;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; ADIF &#1092;&#1072;&#1081;&#1083;.</p>
<p>&#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1091;&#1076;&#1086;&#1073;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088;&#1099; &#8212; FISTS Log Converter, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1095;&#1072;&#1090;&#1100; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; &#1082;&#1083;&#1091;&#1073;&#1072; FISTS.</p>
<p>&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1087;&#1088;&#1086;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1080; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1102;&#1090;&#1089;&#1103; 14 &#1095;&#1080;&#1089;&#1083;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;.</p>
<h2 id="&#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099;">&#1053;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099;:</h2>
<p>&#1042;&#1089;&#1077;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074;&#1096;&#1080;&#1084; &#1086;&#1090;&#1095;&#1105;&#1090;&#1099; &#1079;&#1072; 4 &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1086;&#1074; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072; &#1048;&#1075;&#1088;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1099; &#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099;, &#1079;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1096;&#1077;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;&#1093; &#1085;&#1072; &#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1072; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1100;.</p>
<p>&#1053;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099; &#1080; &#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1099;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1081;&#1084;&#1091;&#1090; I, II &#1080; III &#1084;&#1077;&#1089;&#1090;&#1072;, &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;&#1072;&#1103; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1089; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;&#1080; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072; &#1048;&#1075;&#1088;&#1099;</p>
<h2 id="&#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1103;">&#1047;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1103;:</h2>
<p>&#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1077; &#1052;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1086;&#1084; &#1048;&#1075;&#1088;&#1099;, &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1080; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090;.</p>
<h2 id="&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;-1">&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 1:</h2>
<h3 id="&#1089;&#1087;&#1080;&#1089;&#1086;&#1082;-&#1089;&#1090;&#1088;&#1072;&#1085;-&#1080;-&#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081;">&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1089;&#1090;&#1088;&#1072;&#1085; &#1080; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1081;</h3>
<p>&#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; (&#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086; &#1087;&#1086; &#1082;&#1086;&#1076;&#1091; DXCC &#1089; &#1087;&#1088;&#1077;&#1092;&#1080;&#1082;&#1089;&#1072;&#1084;&#1080; &#1074; &#1089;&#1082;&#1086;&#1073;&#1082;&#1072;&#1093;, &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;: ARRL DXCC &#1057;&#1087;&#1080;&#1089;&#1086;&#1082; (&#1103;&#1085;&#1074;&#1072;&#1088;&#1100; 2013 &#1075;&#1086;&#1076;&#1072;), &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1089;&#1077; &#1089;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1099;&#1077; &#1054;&#1054;&#1053; &#1074; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077; &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084;-&#1095;&#1083;&#1077;&#1085;&#1086;&#1084; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1102;&#1079;&#1072;:</p>
<pre><code>  1A (246) Sovereign Military Order of Malta
  3A (260) Monaco
  4O (514) Montenegro
  4U (117) ITU HQ
  5B (215) Cyprus
  9A (497) Croatia
  9H (257) Malta
  C3 (203) Andorra
  CT (272) Portugal
 CT3 (256) Madeira Island
  CU (149) Azores
  DL (230) Germany
  E7 (501) Bosnia-Herzegovina
  EA (281) Spain
 EA6 (021) Balearic Islands
 EA8 (029) Canary Islands
 EA9 (032) Ceuta/Melilla
  EI (245) Ireland
  ER (179) Moldova
  ES (052) Estonia
  EW (027) Belarus
   F (227) France
   G (223) England
  GD (114) Isle of Man
  GI (265) Northern Ireland
  GJ (122) Jersey
  GM (279) Scotland
  GU (106) Guernsey
  GW (294) Wales
  HA (239) Hungary
 HB0 (251) Liechtenstein
  HB (287) Switzerland
  HV (295) Vatican
   I (248) Italy
 IS0 (225) Sardinia
  JW (259) Svalbard
  JX (118) Jan Mayen
  LA (266) Norway
  LX (254) Luxembourg
  LY (146) Lithuania
  LZ (212) Bulgaria
  OE (206) Austria
 OH0 (005) &#197;land Islands
  OH (224) Finland
 OJ0 (167) Market Reef
  OK (503) Czech Republic
  OM (504) Slovak Republic
  ON (209) Belgium
  OY (222) Faroe Islands
  OZ (221) Denmark
  PA (263) Netherlands
R1FJ (061) Franz Josef Land
  S5 (499) Slovenia
  SM (284) Sweden
  SP (269) Poland
  SV (236) Greece
 SV5 (045) Dodecanese
 SV9 (040) Crete
SV-A (180) Mount Athos
  T7 (278) San Marino
  TA (390) Turkey
  TF (242) Iceland
  TK (214) Corsica
  UA (054) European Russia
 UA2 (126) Kaliningrad Oblast
 UA9 (015) Asiatic Russia
  UR (288) Ukraine
  YL (145) Latvia
  YO (275) Romania
  YU (296) Serbia
  Z3 (502) FYR Macedonia
  Z6 (522) Kosovo
  ZA (007) Albania
 ZB2 (233) Gibraltar
 ZC4 (283) UK Bases on Cyprus</code></pre>
<h2 id="&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;-2">&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; 2:</h2>
<h3 id="&#1080;&#1075;&#1088;&#1072;-&#1079;&#1084;&#1077;&#1080;-&#1080;-&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;-&#1080;-&#1077;&#1077;-&#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.">&#1048;&#1075;&#1088;&#1072; &#171;&#1047;&#1084;&#1077;&#1080; &#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; &#1080; &#1077;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</h3>
<p>&#171;&#1047;&#1084;&#1077;&#1080; &#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; &#1101;&#1090;&#1086; &#1080;&#1075;&#1088;&#1072;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1096;&#1072;&#1103; &#1074; &#1048;&#1085;&#1076;&#1080;&#1080; &#1080; &#1076;&#1086;&#1073;&#1088;&#1072;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1076;&#1086; &#1042;&#1077;&#1083;&#1080;&#1082;&#1086;&#1073;&#1088;&#1080;&#1090;&#1072;&#1085;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072; &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1069;&#1090;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1075;&#1088;&#1072; &#1089; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1084; &#1087;&#1086;&#1083;&#1077;&#1084; 10&#1093;10 &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1074;. &#1054;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1074; &#1057;&#1064;&#1040;, &#1075;&#1076;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1072; &#1082;&#1072;&#1082; &#171;&#1051;&#1086;&#1090;&#1082;&#1080; &#1080; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187; &#1080;&#1083;&#1080; &#171;&#1047;&#1084;&#1077;&#1080; &#1080; &#1051;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099;&#187;. &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1080;&#1075;&#1088;&#1099; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099; &#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: &#1074; &#1102;&#1078;&#1085;&#1099;&#1093; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;-&#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;: &#171;Leiterspiel&#187; (&#1080;&#1075;&#1088;&#1072; &#1074; &#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1099; ), &#1072; &#1085;&#1072; &#1089;&#1077;&#1074;&#1077;&#1088;&#1077; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080; &#171;Pferderennen&#187; (&#1057;&#1082;&#1072;&#1095;&#1082;&#1080;), &#1074; &#1053;&#1080;&#1076;&#1077;&#1088;&#1083;&#1072;&#1085;&#1076;&#1072;&#1093;: &#171;Ganzenbord&#187; &#1080;&#1083;&#1080; &#1074; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; &#171;Gioco dell'Oca&#187; &#1080; &#1090;.&#1076;.</p>
<p>&#1062;&#1077;&#1083;&#1100; &#1080;&#1075;&#1088;&#1099; (&#1080; &#1074; &#1077;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1093;) &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1074;&#1089;&#1077; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1083;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1092;&#1080;&#1096;&#1082;&#1086;&#1081; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1076;&#1086; &#1092;&#1080;&#1085;&#1080;&#1096;&#1072;, &#1073;&#1088;&#1086;&#1089;&#1072;&#1103; &#1087;&#1086; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080; &#1080;&#1075;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1103;&#1089;&#1100; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1074;&#1099;&#1087;&#1072;&#1074;&#1096;&#1080;&#1084;&#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;.</p>
<p>&#1055;&#1086;&#1087;&#1072;&#1076;&#1072;&#1103; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1072;&#187; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1072; &#1087;&#1086;&#1087;&#1072;&#1074; &#1085;&#1072; &#1087;&#1086;&#1083;&#1077; &#171;&#1079;&#1084;&#1077;&#1103;&#187;, &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1096;&#1100;&#1089;&#1103; &#1085;&#1072;&#1079;&#1072;&#1076;. &#1055;&#1091;&#1090;&#1100; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080; &#1076;&#1086; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080;. &#1055;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1083;&#1077;&#1090;&#1082;&#1091; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#1072;&#187; &#1080;&#1083;&#1080; &#171;&#1079;&#1084;&#1077;&#1103;&#187;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1087;&#1086;&#1074;&#1077;&#1079;&#1083;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;.</p>
<p>&#1042; &#1085;&#1072;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1080;&#1075;&#1088;&#1099;, &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1077; &#1087;&#1086;&#1083;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1082;&#1072;&#1088;&#1090;&#1099; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1072;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1080;&#1079; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1074; QTH-&#1083;&#1086;&#1082;&#1072;&#1090;&#1086;&#1088;, &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 2000 &#1082;&#1074;&#1072;&#1076;&#1088;&#1072;&#1090;&#1086;&#1074;.</p>
<p>&#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1080; &#1086;&#1090; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1082;&#1080;&#1076;&#1072;&#1090;&#1100; &#1080;&#1075;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1092;&#1080;&#1096;&#1082;&#1091;. &#1053;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; QSO &#1089; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1082;&#1083;&#1077;&#1090;&#1086;&#1082;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#171;&#1083;&#1077;&#1089;&#1090;&#1085;&#1080;&#1094;&#187; &#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100; &#1082;&#1083;&#1077;&#1090;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#171;&#1079;&#1084;&#1077;&#1103;&#1084;&#1080;&#187;.</p>
