<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>
<head>
<title>EuCW QRS Activity week</title>
<link rel="SHORTCUT ICON" href="eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">Om ormar och stegar (stegspel)</h1>
</td>
<td align="right"><img src="eucwflag.gif" alt=""></td>
</tr>
</table>
<p><a href='se-sl.pdf'>PDF</a></p>
<h3>Om ormar och stegar (stegspel)</h3>
Det h&auml;r &auml;r en ny aktivitet i EuCW:s kalender f&ouml;r
2014 som startar 1 april 2014 och avslutas 31 mars 2015. Syftet med
denna aktivitet &auml;r att stimulera anv&auml;ndningen av
telegrafi p&aring; amat&ouml;r-radiobanden och framf&ouml;r allt
att sporra deltagarna att etablera kontakter med andra motstationer f&ouml;rdelat j&auml;mnt &ouml;ver hela Europa.
Po&auml;ng kan intj&auml;nas genom att deltagarna loggar sina
kontakter utifr&aring;n locatorrutor. <br>Ett diplom kommer att
tilldelas varje deltagare som uppn&aring;r minst sex po&auml;ng i
stegspelet och ett till&auml;gg kommer att l&auml;ggas till
diplomet f&ouml;r de som &auml;r aktiva var omg&aring;ng. Namnen
p&aring; de deltagare som har erh&aring;llit f&ouml;rsta, andra,
och tredje plats, kommer att publiceras den f&ouml;rsta juni 2015
som en del av en lista &ouml;ver alla deltagare och deras
po&auml;ng.<br> Observera att det &auml;r en aktivitet och inte en
t&auml;vling (contest)! Vi vill rekommendera deltagarna att ha
avslappnade kontakter som tar minst fem minuter att genomf&ouml;ra.
Aktiviteten &auml;r f&ouml;r b&aring;de erfarna och nya
radioamat&ouml;rer, s&aring; ibland kan din telegrafitakt
beh&ouml;va anpassas till motstationens.
<h3>Hur spelet fungerar</h3>
Aktiviteten bygger p&aring; det v&auml;lk&auml;nda br&auml;dspelet
ormar och stegar. Det &auml;r ett klassiskt t&auml;rningsspel med
en spelplan som oftast har 100 i ordningsf&ouml;ljd numrerade rutor
i tio rader. Syftet med spelet &auml;r att med t&auml;rningskast
flytta en spelpj&auml;s fr&aring;n f&ouml;rsta rutan till den sista
och anv&auml;nda stegarna som genv&auml;gar. Om spelaren kommer
till en ruta med ett ormhuvud m&aring;ste denne glida ned till
rutan med ormens svans. Den spelare som f&ouml;rst kommer till ruta
nummer 100 har vunnit. <br>I v&aring;r version av spelet best&aring;r
spelplanen av en karta &ouml;ver den Europeiska kontinenten och de
enskilda rutorna &auml;r lokatorrutorna p&aring; kartan (se avsnitt
"Europeiska l&auml;nder och lokatorrutor"). Stegspelet
h&auml;rleds fr&aring;n den totala samlingen av kontakter f&ouml;r
en fullst&auml;ndig aktivitetsomg&aring;ng, som ytterligare
f&ouml;rklaras nedan (se avsnittet aktivitetsledaren). <br>Kontakter
kan ske p&aring; alla band fr&aring;n 160m till 2m (60m och 4m
undantagna), vi f&ouml;ljer alltid IARU Region 1:s bandplan,
g&auml;llande vid tidpunkten f&ouml;r kontakten. Kontakterna
m&aring;ste vara p&aring; telegrafi och f&aring;r inte ske via
rel&auml;stationer och satelliter. Varje station kan kontaktas och
loggas endast en g&aring;ng var dag och band. En kvalificerande
kontakt m&aring;ste ske station till station. &Auml;r man flera i
ett n&auml;t (s.k. ring-QSO), m&aring;ste en enskild station till
station QSO utanf&ouml;r n&auml;tet ske f&ouml;r att kvalificera
sig f&ouml;r denna aktivitet.
<h3>Aktivitetsledare</h3>
EuCW utser en aktivitetsledare som &ouml;vervakar stegspelet
fr&aring;n april 2014 fram till avslutningen i mars 2015 och
tillk&auml;nnager resultatet i juni 2015. <bt>Beslut som fattas av
aktivitetsledaren betraktas som slutlig och kan inte
&ouml;verklagas. Alla beslut som fattas av aktivitetsledaren i ett
enskilt fall kommer att till&auml;mpas f&ouml;r varje deltagande i
aktiviteten. <br>Loggar f&aring;r l&auml;mnas i slutet av en
aktivitetsomg&aring;ng. Aktivitetledaren kommer att granska
loggarna under fjorton (14) dagar efter aktivitetsomg&aring;ngen.
Aktivitetledaren kommer att 
s&auml;kerst&auml;lla att alla loggar &ouml;verensst&auml;mmer med
reglerna och att deltagande sker i en anda av god trafikkultur och
amat&ouml;rradio allm&auml;nt.
<h3>Nominering av rutor</h3>
Aktivitetsledaren kommer att identifiera vilka fyra (4) aktiva
rutor som har den f.n. l&auml;gsta registrerade aktiviteten
fr&aring;n mottagna loggar f&ouml;r den aktuella omg&aring;ngen.
Dessa rutor kommer att utses som stegar eller stegrutor. Om det
finns mer &auml;n fyra l&aring;gaktiva rutor knutna till varandra,
blir de alla stegrutor f&ouml;r den omg&aring;ngen.
<br>Aktivitetsledaren kommer ocks&aring; att identifiera ormar p&aring;
ett liknande s&auml;tt. De tre (3) f.n. mest aktiva rutorna kommer
att utses till ormar eller ormrutor. Om mer &auml;n tre (3) rutor
uppst&aring;r i n&aring;gon kombination, d&aring; kombineras de
alla f&ouml;r att skapa tre grupper av ormrutor. <br>En ruta kan endast
bli en orm en g&aring;ng var tredje m&aring;nad, dvs. n&auml;r en
ruta &auml;r en orm, kan den &aring;ter inte bli en orm under de
efterf&ouml;ljande tv&aring; m&aring;naderna. En annan ruta kommer
d&aring; att utses som orm. En aktiv lokatorruta som varken &auml;r
en stege eller en orm, kallas en normal locatorruta, eller bara
normala rutor.
<h3>Po&auml;ngr&auml;kning</h3>
Den som h&auml;vdar en kontakt i en stegruta kommer att f&aring;
kl&auml;ttra p&aring; stegen och tilldelas tjugofem (25) po&auml;ng
f&ouml;r den f&ouml;rsta stegrutan, och fem (5) ytterligare
po&auml;ng f&ouml;r den andra och tredje, vari de tre rutorna
m&aring;ste vara olika. Endast upp till tre (3) unika stegrutor
f&aring;r r&auml;knas per omg&aring;ng av aktivitet. De som hamnar
p&aring; en orm genom att h&auml;vda en kontakt i den rutan kommer
att glida ner l&auml;ngs ormen; Den h&ouml;gsta niv&aring;n av
femton (15) po&auml;ng, n&auml;sta av tio (10) po&auml;ng, den
l&auml;gsta av fem (5) po&auml;ng, vari den h&ouml;gsta niv&aring;n
avser torget med h&ouml;gsta aktivitet. <br>Under en
aktivitetsomg&aring;ng, kan endast en orm (den h&ouml;gst rankade)
bita, och endast omedelbart innan man kl&auml;ttrar en stege. Ormen
kan inte bita om en stege redan har kl&auml;ttrats under den
aktuella omg&aring;ngen. F&ouml;r de f&ouml;rsta femton (15)
normala rutorna ges fem (5) po&auml;ng f&ouml;r varje tre (3) unika
rutor Antalet kontakter i n&aring;gon av rutorna &auml;r
irrelevant.
<h3>Resultat</h3>
Resultatet f&ouml;r en aktivitetsomg&aring;ng av kommer att
tillk&auml;nnages p&aring; eller f&ouml;re den sista dagen i den
kalenderm&aring;nad som f&ouml;ljer efter f&ouml;reg&aring;ende
aktivitetsomg&aring;ng. Resultaten som presenteras varje
m&aring;nad kommer att omfatta en f&ouml;rteckning &ouml;ver
anropssignaler f&ouml;r alla deltagare, skatt och l&auml;tt
lokatorrutor med sina tillh&ouml;rande po&auml;ng, samt
anropssignaler p&aring; deltagare som hamnat p&aring; en skatt
och/eller en l&auml;tt lokator. Utifr&aring;n dessa resultat, kan
deltagarna sj&auml;lva r&auml;kna sina insamlade po&auml;ng
hittills. <br>Mellanliggande &ouml;versikter av po&auml;ng som samlas
in kommer att publiceras tre g&aring;nger, som anges nedan f&ouml;r
integritetskontroll&auml;ndam&aring;l. En sista &ouml;versikt
&ouml;ver po&auml;ng samlas in kommer endast att tillk&auml;nnages
den 1 juni 2015. mellanliggande och den slutliga &ouml;versikten
listad som anropssignaler i stigande alfabetisk ordning.
<pre>
M&aring;nad (omg&aring;ng)        sista dag f&ouml;r logg       resultat klar            &ouml;versikt publicerad
April 2014            7 maj 2014               31 Maj 2014
Maj 2014              7 juni 2014              30 juni 2014
Juni 2014             7 juli 2014              31 juli 2014             1 september 2014
Juli 2014             7 augusti 2014           31 augusti 2104
Augusti 2014          7 september 2014         30 September 2014
September 2014        7 oktober 2014           31 oktober 2014          1 december 2014
Oktober 2014          7 november 2014          30 november 2014
November 2014         7 december 2014          31 december 2104
December 2014         7 januari 2015           31 januari 2015          1 mars 2015
Januari 2015          7 februari 2015          28 februari 2015
Februari 2015         7 mars 2015              31 Mars 2015
Mars 2015             7 april 2015             30 april 2015            1 juni 2015
</pre>
<h3>Europeiska l&auml;nder och lokatorrutor</h3>
Kontakter med stationer i Europeiska l&auml;nder r&auml;knas
f&ouml;r denna aktivitet. Denna definition omfattar landbaserade
fasta, portabla, landmobila stationer och stationer ombord
b&aring;tar och fartyg i sj&ouml;ar och vattenv&auml;gar samt
kustn&auml;ra vatten i ett europeiskt land. Detta utesluter s.k.
Marin Mobilt (/ MM) p&aring; internationellt vatten. En lista
&ouml;ver l&auml;nder som betraktas som Europeiska f&ouml;r denna
aktivitet kan hittas i appendix nedan. <br>Definitionen av ett
europeiskt land kommer att fastst&auml;llas av aktivitetsledaren
p&aring; den f&ouml;rsta dagen i varje kalenderm&aring;nad och inga
uppdateringar i listan &ouml;ver kvalificerade l&auml;nder kommer
att ske f&ouml;rr&auml;n den f&ouml;rsta dagen i n&auml;sta
kvalificerande kalenderm&aring;nad. F&ouml;r varje enskilt
deltagande till stegspelet anses aktivitetsledarens beslut om
definitionen av ett europeiskt land vara definitiv. Detta beslut
kommer att g&auml;lla alla loggar f&ouml;r denna
kalenderm&aring;nad. <br>Europa &auml;r uppdelat i 1&deg; x 2&deg;
kvadrater enligt Maidenhead Lokatorsystemet, &auml;ven k&auml;nd
som lokatorrutor eller IARU lokatorrutor eller enkelt uttryckt
rutor. Dessa 1&deg; x 2&deg; rutor representeras av fyra tecken,
tv&aring; bokst&auml;ver och tv&aring; siffror (t.ex. JN58 f&ouml;r
M&uuml;nchen omr&aring;det). Det finns m&aring;nga bra artiklar
p&aring; internet med information om Maidenhead lokatorrutor
f&ouml;r den som vill veta mer och &auml;ven f&ouml;r att
identifiera vilka europeiska l&auml;nder som finns.
<h3>Rekommenderade frekvenser</h3>
Rekommenderade omr&aring;den &auml;r de &ouml;vre 10 kHz av
CW-delen av alla band fr&aring;n 160m till 2m, 60m och 4m
uteslutna. Dessa 10kHz segment har valts, eftersom de ligger
utanf&ouml;r de rekommenderade segmenten f&ouml;r t&auml;vlingar.
Men sj&auml;lvklart kan hela CW-bandet anv&auml;ndas, de
rekommenderade omr&aring;dena &auml;r inte bindande. F&ouml;ljande
lista kan d&auml;rf&ouml;r ses som en indikation:
<pre>
160  m:  1.828   -  1.838 MHz   (1.836 MHz: QRP aktivitetscenter)
 80  m:  3.570   -  3.580 MHz
 40  m:  7.030   -  7.040 MHz   (7.030 MHz: QRP aktivitetscenter)
 30  m: 10.130   - 10.140 MHz
 20  m: 14.060   - 14.070 MHz   (14.060 MHz: QRP aktivitetscenter)
 17  m: 18.085   - 18.095 MHz   (18.086 MHz: QRP aktivitetscenter)
 15  m: 21.060   - 21.070 MHz   (21.060 MHz: QRP aktivitetscenter)
 12  m: 24.905   - 24.915 MHz   (24.906 MHz: QRP aktivitetscenter)
 10  m: 28.060   - 28.070 MHz   (28.060 MHz: QRP aktivitetscenter)
  6  m: 50.090   - 50.100 MHz
  2  m: 144.100  -144.110 MHz
</pre>
Obs: QRP frekvenserna skall undvikas av icke-QRP operat&ouml;rer
<h3>Kontaktens genomf&ouml;rande</h3>
En kvalificerande kontakt ska &aring;tminstone omfatta utbyte av
viss information, d.v.s. varje station ska minst utv&auml;xla
f&ouml;ljande:
<pre>
Anropssignaler f&ouml;r b&aring;da stationerna
Namn
QTH: Ortnamn eller lokatorruta som fyra tecken; portabla stationer b&ouml;r
       helst ange aktuell lokatorruta
RST Signalrapport
</pre>
Aktivitetsledaren b&ouml;r ha f&aring;tt loggarna via e-post
(SL(at)eucw.org) f&ouml;re den &aring;ttonde dagen i den
m&aring;nad som f&ouml;ljer f&ouml;reg&aring;ende
aktivitetsomg&aring;ng. F&ouml;r sent inkomna loggar kommer att
uteslutas, se &auml;ven tabellen ovan. Logg f&aring;r l&auml;mnas
f&ouml;r varje aktivitetsperiod. Det finns tolv (12)
aktivitetsomg&aring;ngar, var och en motsvarar en
kalenderm&aring;nad, som b&ouml;rjar den f&ouml;rsta dagen i
kalenderm&aring;naden och slutar den sista dagen i den
m&aring;naden. Alla tider skall vara Universal Time Coordinated
(UTC). <br>Varje logg m&aring;ste inneh&aring;lla f&ouml;ljande
information:
<pre>
Aktivitetomg&aring;ng (dvs kalenderm&aring;nad)
Anropssignal som anv&auml;nds
Operat&ouml;rens namn och e-postadress
Totala antalet kontakter gjorda (f&ouml;r integritetskontroll&auml;ndam&aring;l)
Loggpost f&ouml;r varje enskild kontakt
</pre>
Vari varje loggpost skall inneh&aring;lla:
<pre>
Datum och tid, start- och sluttider b&ouml;r helst inkluderas
Frekvensband
Anropssignal p&aring; motstation
Signalrapport s&auml;nt och mottaget (RST)
Motstationens namn
Motstationens QTH (ortnamn) eller lokatorruta tv&aring; bokst&auml;ver och tv&aring; siffror
(XXnn)
</pre>
Loggen kan inneh&aring;lla "allm&auml;nna kommentarer", och varje
loggpost kan inneh&aring;lla ev klubbmedlemskap f&ouml;r
motstationen. <br>Loggar m&aring;ste l&auml;mnas i elektronisk form,
endast ADIF formatet godtas. Kontrollera g&auml;rna din logg innan
du skickar in den s&aring; att all information som kr&auml;vs
verkligen finns i filen. &Auml;r loggen ofullst&auml;ndig
accepteras den inte om den inte kan kompletteras med en rimlig
insats. Loggar i ADIF format kan ordnas med hj&auml;lp av FISTS
loggkonverterare som har anpassats f&ouml;r detta
&auml;ndam&aring;l, och som kan laddas ner gratis fr&aring;n FISTS
webbplats: http://fists.co.uk/members/membersflc.html Detta
verktyg, skrivs och underh&aring;lls av G3ZOD och genererar
h&ouml;gkvalitativa ADIF loggar, och &auml;r det rekommenderade
verktyget f&ouml;r att delta i denna aktivitet. 
<h3>Till&auml;gg</h3>
Europeiska l&auml;nder baserat p&aring; och sorterad efter ARRL:s
DXCC-lista med prefix inom parentes. (K&auml;lla: ARRL DXCC lista,
januari 2013). Europeiska l&auml;nder som tillh&ouml;r den
Europiska kontinenten inkluderar alla suver&auml;na stater som
erk&auml;nns av FN och omfattar ocks&aring; varje land som &auml;r
medlem av Europeiska Unionen.
<pre>
005:  &Aring;lands (OH&Oslash;)                                 233:  Gibraltar (ZB2)
007:  Albanien (ZA)                                236:  Grekland (SV-SZ)
015:  As. Ryssland (UA-UI8, 9, &Oslash;; RA-RZ)           239:  Ungern (HA, HG)
021:  Balearerna (EA6-EH6)                         242:  Island (TF)
027:  Vitryssland (EU-EW)                          245:  Irland (EI-EJ)
029:  Kanarie&ouml;arna (EA8-EH8)                       246:  Sov. Mil. Order of Malta (1A)
032:  Ceuta &amp; Melilla (EA9-EH9)                    248:  Italien (I)
040:  Kreta (SV9, J49)                             251:  Liechtenstein (HB0)
045:  Dodekanese (SV5, J45)                        254:  Luxemburg (LX)
052:  Estland (ES)                                 256:  Madeira (CT3)
054:  Eur. Ryssland (UA-UI1-7, RA-RZ)              257:  Malta (9H)
061:  Franz Josef Land (R1/F)                      259:  Svalbard (JW)
106:  Guernsey (GU, GP, MU, 2U)                    260:  Monaco (3A)
114:  Isle of Man (GD, GT, MD, 2D)                 263:  Nederl&auml;nderna (PA-PI)
117:  ITU HQ (4U_ITU)                              265:  Nordirland (GI, GN, MI, 2I)
118:  Jan Mayen (JX)                               266:  Norge (LA-LN)
122:  Jersey (GJ, GH, MJ, 2J)                      269:  Polen (SN-SR)
126:  Kaliningrad Oblast (UA2, RA2)                272:  Portugal (CT)
145:  Lettland (YL)                                275:  Rum&auml;nien (YO-YR)
146:  Litauen (LY)                                 278:  San Marino (T7)
149:  Azorerna (CU)                                279:  Skottland (GM, GS, MM, 2M)
167:  Market Reef (OJ&Oslash;)                            281:  Spanien (EA-EH)
179:  Moldavien (ER)                               283:  UK Sov. Base Areas on Cyprus (ZC4)
180:  Mount Athos (SV/A)                           284:  Sverige (SA-SM, 7S-8S)
203:  Andorra (C3)                                 287:  Schweiz (HB)
206:  &Ouml;sterrike (OE)                               288:  Ukraina (UR-UZ)
209:  Belgien (ON-OT)                              294:  Wales (GW, GC, MW, 2W)
212:  Bulgarien (LZ)                               295:  Vatikanen (HV)
214:  Korsika (TK)                                 296:  Serbien (YT-YU)
215:  Cypern (5B, C4, P3)                          390:  Turkiet (TA-TC)
221:  Danmark (OU-OW, OZ)                          497:  Kroatien (9A)
222:  F&auml;r&ouml;arna (OY)                                499:  Slovenien (S5)
223:  England (G, GX, M, 2E)                       501:  Bosnien-Hercegovina (E7)
224:  Finland (OF-OI)                              502:  Makedonien (Z3)
225:  Sardinien (IS0, IM0)                         503:  Tjeckien (OK-OL)
227:  Frankrike (F)                                504:  Slovakien (OM)
230:  Tyskland (DA-DR)                             514:  Montenegro (4O)
</pre>
<em>Translation February 2014 of rules for Snake and Ladders in
Swedish de SM5KRI Chris SCAG ECM</em>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
</body>
<a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
