<html><head>
<meta http-equiv="content-type" content="text/html; charset=windows-1252">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="http://www.eucw.org/eucw.ico">
</head>
<body bgcolor="#DCFDDC" link="blue" text="black" vlink="purple" alink="red">
<table width="100%">
<tbody><tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Snakes And Ladders</h1>
<h3 align="center">V.2: april 2015 - december 2015</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</tbody></table>
<h1 id="eucw-snake-and-ladders-stegspel">EuCW Ormar och Stegar (stegspel)</h1>
<h2 id="syfte">Syfte</h2>
<p>Syftet med denna aktivitet &#228;r att samla s&#229; m&#229;nga po&#228;ng som m&#246;jligt genom kontakter med s&#229; m&#229;nga maidenhead lokator-rutor det bara g&#229;r, med eller utan hj&#228;lp av rutorna med stegar och ormar. En ruta med en stege ger bonus f&#246;r en lokator-ruta med f&#229; kontakter medan en ruta med en orm med flera kontakter ger po&#228;ngavdrag. Villkoren &#228;r att kontakterna &#228;r minst 5 (fem) minuter l&#229;nga och med andra stationer inom Europa (se lista nedan). Var v&#228;nlig och anpassa din telegrafitakt till motstationens (QRS). Det h&#228;r &#228;r en aktivitet f&#246;r alla, b&#229;de erfarna och nya radioamat&#246;rer, ingen contest. Med start fr&#229;n 1 april 2015 till 31 december 2015 har du 9 omg&#229;ngar motsvarande en kalenderm&#229;nad vardera att medverka i.</p>
<h2 id="kontakt-med-stationer">Kontakt med stationer</h2>
<p>Kontakter med stationer i Europeiska l&#228;nder r&#228;knas f&#246;r denna aktivitet (se till&#228;gg), med undantag f&#246;r stationer som &#228;r marin mobilt (/MM) p&#229; internationellt vatten.</p>
<h2 id="rekommenderade-frekvenser">Rekommenderade frekvenser</h2>
<p>Kontakterna skall ske inom CW-delen av alla band fr&#229;n 160m till 2m, utom 60m och 4m som &#228;r undantagna. Hela CW-bandet f&#229;r anv&#228;ndas, men vi vill stimulera anv&#228;ndningen av de &#246;vre 10kHz segmenten i respektive band genom att dela ut dubbla po&#228;ng. Dessa segment &#228;r &#228;ven utanf&#246;r de rekommenderade segmenten f&#246;r contests. Listan &#228;r inte bindande, se den som en rekommendation:</p>
<pre><code>        160 m:  1,828   -       1,838 MHz       (1,836 MHz: QRP aktivitetscenter)
        80 m:   3,570   -       3,580 MHz
        40 m:   7,030   -       7,040 MHz       (7,030 MHz: QRP aktivitetscenter)
        30 m:   10,130  -       10,140 MHz
        20 m:   14,060  -       14,070 MHz      (14,060 MHz: QRP aktivitetscenter)
        17 m:   18,085  -       18,095 MHz      (18,086 MHz: QRP aktivitetscenter)
        15 m:   21,060  -       21,070 MHz      (21,060 MHz: QRP aktivitetscenter)
        12 m:   24,905  -       24,915 MHz      (24,906 MHz: QRP aktivitetscenter)
        10 m:   28,060  -       28,070 MHz      (28,060 MHz: QRP aktivitetscenter)
        6 m:    50,090  -       50,100 MHz
        2 m:    144,100 -       144,110 MHz</code></pre>
<p>QRP frekvenserna skall undvikas av icke-QRP operat&#246;rer, undvik om m&#246;jligt 144,100 som &#228;r reserverad f&#246;r MS.</p>
<p>Alla kontakter sker punkt till punkt, kontakter via rel&#228;station, satelliter och ringar (n&#228;t) accepteras inte.</p>
<p>Normala rutor, rutor med stegar, rutor med ormar</p>
<p>Alla ins&#228;nda loggar f&#246;r en omg&#229;ng (m&#229;nad) sammanst&#228;lls av aktivitetsansvarig och bildar en m&#229;natlig huvudlogg. Lokator-rutor som f&#246;rekommer en g&#229;ng i denna logg blir stegrutor. Lokator-rutor som f&#246;rekommer mer &#228;n fem (5) g&#229;nger skall bli kandidater till ormrutor. F&#246;r var tionde kandiderande ormruta utses en av dessa slumpm&#228;ssigt att bli en ormruta. &#214;vriga lokator-rutor som inte &#228;r en stege- eller ormruta definieras som en normal ruta.</p>
<h2 id="po&#228;ngr&#228;kning">Po&#228;ngr&#228;kning</h2>
<p>Po&#228;ngen f&#246;r en deltagare r&#228;knas fram genom att j&#228;mf&#246;ra de k&#246;rda rutorna mot stege, normala och ormrutor. Denna uppgift utf&#246;rs av aktivitetsansvarig (med hj&#228;lp av programvara).</p>
<ul>
<li>Varje unik k&#246;rd stegruta ger fyra (4) po&#228;ng.<br /></li>
<li>Varje unik k&#246;rd normalruta ger tv&#229; (2) po&#228;ng.</li>
<li>Varje unik ormruta ger ett avdrag p&#229; fyra (4) po&#228;ng. En deltagare kan inte ha fler ormar &#228;n stegar (minuspo&#228;ng &#228;r inte m&#246;jligt).</li>
</ul>
<p>Om f&#246;rbindelsen har skett inom de &#246;vre 10kHz segmenten av CW-delen p&#229; amat&#246;rradio-banden skall po&#228;ngen f&#246;r normala och stegrutor f&#246;rdubblas. Ytterligare po&#228;ngavdrag f&#246;r ormrutor g&#246;rs dock inte. Vid &#246;ver 100 po&#228;ng kommer ytterligare po&#228;ng att halveras. Om en normal ruta &#228;r k&#246;rd b&#229;de i det nedre och &#246;vre segmenten av CW-delen p&#229; amat&#246;rradiobanden skall endast po&#228;ngen f&#246;r den &#246;vre r&#228;knas.</p>
<h2 id="krav-p&#229;-loggen">Krav p&#229; loggen</h2>
<p>Elektroniska loggar kan l&#228;mnas in f&#246;r varje omg&#229;ng. Loggar i adi-formatet ska ha inkommit till aktivitetsansvarig via e-post SL(at)eucw.org senast den &#229;ttonde dagen i m&#229;naden efter den omg&#229;ng (m&#229;nad) som avses. Sent inl&#228;mnade loggar accepteras ej.</p>
<p>Varje logg m&#229;ste inneh&#229;lla :</p>
<ul>
<li>Omg&#229;ng (m&#229;nad)</li>
<li>Anv&#228;nd(a) anropssignal(er)</li>
<li>Operat&#246;rens namn och e-post</li>
<li>Totalt antal QSO f&#246;r den aktuella omg&#229;ngen</li>
<li>Data f&#246;r varje kontakt</li>
</ul>
<p>Loggar som inte uppfyller n&#229;got av ovanst&#229;ende punkter accepteras ej. Data f&#246;r varje kontakt b&#246;r best&#229; av:</p>
<ul>
<li><p>Datum, tid start och slut i UTC. Kontakter som saknar dessa detaljer anses vara ogiltig. Om inget slutdatum anges antas det att den &#228;r samma som startdatumet. Om en kontakt har skett &#246;ver midnatt b&#246;r &#228;ven datumet f&#246;r sluttiden anges. L&#228;ngden p&#229; kontakten kommer att ber&#228;knas utifr&#229;n start- och sluttid (timmar, minuter), start- och slutdatum inr&#228;knad. Kontakter kortare &#228;n 5 (fem) minuter &#228;r ogiltiga. Startdatumet definierar dessutom i vilken m&#229;nad kontakten har skett.</p></li>
<li><p>Frekvens i MHz (f&#246;redras), frekvensband (meter) eller b&#229;da. Specificera g&#228;rna frekvensen f&#246;r att erh&#229;lla eventuella dubbla po&#228;ng. Om endast frekvensbandet har angetts ist&#228;llet f&#246;r en frekvens blir det inga dubbla po&#228;ng. Om frekvens eller band saknas anses kontakten vara ogiltig, samma sker om angiven frekvens &#228;r utanf&#246;r CW-delen av aktuellt band.</p></li>
<li><p>Anropssignal p&#229; motstationen. Om anropssignalen p&#229; motstationen saknas anses kontakten vara ogiltig.</p></li>
<li><p>Signalrapport (RST) s&#228;nt och mottaget. Om RST saknas p&#229; en eller b&#229;da anses kontakten vara ogiltig.</p></li>
<li><p>Namnet p&#229; kontaktad motstation. Om namnet saknas anses kontakten vara ogiltig.</p></li>
<li><p>Trafiks&#228;tt. M&#229;ste vara telegrafi (CW). Om annat trafiks&#228;tt har anv&#228;nts anses kontakten vara ogiltig.</p></li>
<li><p>QTH, lokator-ruta (Maidenhead). Ortnamn och lokator anges, lokatorn kan skrivas endera fyra eller sex tecken (JO89, JO89FO), b&#229;da accepteras. En kontroll mot en lista med aktuella lokator-rutor inom Europa g&#246;rs. Om en angiven lokator-ruta inte finns med i listan g&#246;rs en manuell kontroll r&#246;rande kontaktens giltighet. Om n&#246;dv&#228;ndigt kan listan uppdateras, i andra fall anses kontakten vara ogiltig.</p></li>
</ul>
<p>Vi rekommenderar att vid kontakt utbyta alla de detaljer som &#228;r n&#246;dv&#228;ndiga f&#246;r loggen, annars f&#229;r man komplettera i efterhand. Ansvaret f&#246;r detta ligger p&#229; deltagaren. En icke fullst&#228;ndig logg kommer att ignoreras och deltagaren underr&#228;ttas om detta.</p>
<p>En logg m&#229;ste s&#228;ndas in elektroniskt i ADIF-format. Endast loggar som &#246;verensst&#228;mmer med ADIF specifikationen accepteras, detta f&#246;r att kunna behandla loggarna med automatik. Loggar skickade som EXCEL, text eller annat som egentillverkad .ADI format accepteras ej. Alla loggprogram f&#246;r amat&#246;rradio som kan exportera loggar i ADIF kan anv&#228;ndas.</p>
<p>Ins&#228;ndning av logg b&#246;r ske inom en vecka och resultatet f&#246;r den aktuella omg&#229;ngen kan i b&#228;sta fall publiceras den 14:e i m&#229;nader efter. Om denna sista tidpunkt (deadline) &#228;ndras kommer alla deltagare att informeras.</p>
<p>Loggar i ADIF format kan ordnas med hj&#228;lp av FISTS loggkonverterare som har anpassats f&#246;r detta &#228;ndam&#229;l, och som kan laddas ner gratis fr&#229;n FISTS webbplats: http://fists.co.uk/members/membersflc.html Detta verktyg, skrivs och underh&#229;lls av G3ZOD och genererar h&#246;gkvalitativa ADIF loggar, och &#228;r det rekommenderade verktyget f&#246;r att delta i denna aktivitet.</p>
<h2 id="vinster">Vinster</h2>
<p>Ett diplom kommer att delas ut till alla deltagare som l&#228;mnar sex eller fler giltiga loggar till aktiviteten och en p&#229;skrift kommer att l&#228;ggas till diplomet f&#246;r de som s&#228;nder in en giltig logg f&#246;r var och en av de nio omg&#229;ngarna. Anropssignal p&#229; deltagare som har placerat sig p&#229; f&#246;rsta, andra och tredje plats kommer att offentligg&#246;ras efter det att aktiviteten avslutats, senast 1 februari, 2016 som en del av en lista p&#229; alla deltagare och deras intj&#228;nade po&#228;ng.</p>
<h2 id="beslut">Beslut</h2>
<p>Beslut som fattas av aktivitetsledaren betraktas som slutlig och kan inte &#246;verklagas.</p>
<h2 id="till&#228;g">Till&#228;g</h2>
<p>Europeiska l&#228;nder med prefix inom parentes. (K&#228;lla: ARRL DXCC lista, januari 2013). Europeiska l&#228;nder som tillh&#246;r den Europiska kontinenten inkluderar alla suver&#228;na stater som erk&#228;nns av FN och omfattar ocks&#229; varje land som &#228;r medlem av Europeiska Unionen.</p>
<pre><code>005: &#197;lands (OH&#216;)                       233: Gibraltar (ZB2)
007: Albanien (ZA)                      236: Grekland (SV-SZ)
015: As. Ryssland (UA-UI8, 9, &#216;; RA-RZ) 239: Ungern (HA, HG)
021: Balearerna (EA6-EH6)               242: Island (TF)
027: Vitryssland (EU-EW)                245: Irland (EI-EJ)
029: Kanarie&#246;arna (EA8-EH8)             246: Sov. Mil. Order of Malta (1A)
032: Ceuta &amp; Melilla (EA9-EH9)          248: Italien (I)
040: Kreta (SV9, J49)                   251: Liechtenstein (HB0)
045: Dodekanese (SV5, J45)              254: Luxemburg (LX)
052: Estland (ES)                       256: Madeira (CT3)
054: Eur. Ryssland (UA-UI1-7, RA-RZ)    257: Malta (9H)
061: Franz Josef Land (R1/F)            259: Svalbard (JW)
106: Guernsey (GU, GP, MU, 2U)          260: Monaco (3A)
114: Isle of Man (GD, GT, MD, 2D)       263: Nederl&#228;nderna (PA-PI) 
117: ITU HQ (4U_ITU)                    265: Nordirland (GI, GN, MI, 2I)
118: Jan Mayen (JX)                     266: Norge (LA-LN)
122: Jersey (GJ, GH, MJ, 2J)            269: Polen (SN-SR)
126: Kaliningrad Oblast (UA2, RA2)      272: Portugal (CT)
145: Lettland (YL)                      275: Rum&#228;nien (YO-YR)
146: Litauen (LY)                       278: San Marino (T7)
149: Azorerna (CU)                      279: Skottland (GM, GS, MM, 2M)
167: Market Reef (OJ&#216;)                  281: Spanien (EA-EH)
179: Moldavien (ER)                     283: UK Sov. Base Areas on Cyprus (ZC4)
180: Mount Athos (SV/A)                 284: Sverige (SA-SM, 7S-8S)
203: Andorra (C3)                       287: Schweiz (HB)
206: &#214;sterrike (OE)                     288: Ukraina (UR-UZ)
209: Belgien (ON-OT)                    294: Wales (GW, GC, MW, 2W)
212: Bulgarien (LZ)                     295: Vatikanen (HV)
214: Korsika (TK)                       296: Serbien (YT-YU)
215: Cypern (5B, C4, P3)                390: Turkiet (TA-TC)
221: Danmark (OU-OW, OZ)                497: Kroatien (9A)
222: F&#228;r&#246;arna (OY)                      499: Slovenien (S5)
223: England (G, GX, M, 2E)             501: Bosnien-Hercegovina (E7)
224: Finland (OF-OI)                    502: Makedonien (Z3)
225: Sardinien (IS0, IM0)               503: Tjeckien (OK-OL)
227: Frankrike (F)                      504: Slovakien (OM)
230: Tyskland (DA-DR)                   514: Montenegro (4O)</code></pre>

&#246;vers&#228;ttning: sm5kri
</pre>
</body><a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
