<html><head>
<meta http-equiv="content-type" content="text/html; charset=windows-1252">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<meta name="generator" content="Bluefish 2.2.3">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="http://www.eucw.org/eucw.ico">
</head>
<body bgcolor="#DCFDDC" link="blue" text="black" vlink="purple" alink="red">
<table width="100%">
<tbody><tr>
<td align="left"><img src="eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Ormar och Stegar</h1>
<h3 align="center">f.o.m. 2016</h3>
</td>
<td align="right"><img src="slicon.png" alt=""></td>
</tr>
</tbody></table>

<h1 id="eucw-aktivitet-snake-and-ladders-stegspel">Stegspel</h1>
<h2 id="m&#229;l">M&#229;l</h2>
<p>M&#229;let med denna aktivitet &#228;r att samla po&#228;ng genom QSO med andra radioamat&#246;rer. Du kan f&#229; po&#228;ng f&#246;r varje QSO och bonuspo&#228;ng med hj&#228;lp av stegarna och ormarna. SL2016 best&#229;r av tv&#229; aktivitetsperioder med 6 omg&#229;ngar (en per kalenderm&#229;nad) vardera: Vinter och v&#229;r startar den f&#246;rsta januari och slutar den sista juni. Sommar och h&#246;st startar den f&#246;rsta juli och slutar den sista december.</p>
<h2 id="regler">Regler</h2>
<p>Ett QSO m&#229;ste vara minst 5 minuter p&#229; telegrafi med Europeiska radioamat&#246;rer (se till&#228;gg).</p>
<p>Varje station f&#229;r kontaktas h&#246;gst en g&#229;ng per dag oavsett frekvensband. Det h&#228;r &#228;r ingen contest best&#229;ende av korta 599-kontakter. Ist&#228;llet vill EUCW uppmuntra till informella kontakter d&#228;r konversationen &#228;r minst fem (5) minuter. Alla kontakter sker punkt till punkt, kontakter via rel&#228;station, satelliter och ringar (n&#228;t) accepteras inte.</p>
<h2 id="rekommenderade-frekvenser">Rekommenderade frekvenser</h2>
<p>Kontakterna skall ske inom CW-delen av alla band fr&#229;n 160m
till 2m, utom 60m och 4/5/8m som &#228;r undantagna. F&#246;r sakens skull delas CW-delen upp i tv&#229; segment, en l&#228;gre och en &#246;vre som bildas av de sista 10 kHz av CW-delen i respektive band enligt f&#246;ljande tabell:</p>
<ul>
<li>160 m: 1,828 - 1,838 MHz (1,836 MHz: QRP aktivitetscenter)</li>
<li>80 m: 3,560 - 3,570 MHz (3,560 MHz: QRP aktivitetscenter)</li>
<li>40 m: 7,030 - 7,040 MHz (7,030 MHz: QRP aktivitetscenter)</li>
<li>30 m: 10,120 - 10,130 MHz</li>
<li>20 m: 14,060 - 14,070 MHz (14,060 MHz: QRP aktivitetscenter)</li>
<li>17 m: 18,085 - 18,095 MHz (18,086 MHz: QRP aktivitetscenter)</li>
<li>15 m: 21,060 - 21,070 MHz (21,060 MHz: QRP aktivitetscenter)</li>
<li>12 m: 24,905 - 24,915 MHz (24,906 MHz: QRP aktivitetscenter)</li>
<li>10 m: 28,060 - 28,070 MHz (28,060 MHz: QRP aktivitetscenter)</li>
<li>6 m: 50,090 - 50,100 MHz</li>
<li>2 m: 144,100 - 144,110 MHz</li>
</ul>
<p>QRP frekvenserna skall undvikas av icke-QRP operat&#246;rer, undvik &#228;ven om m&#246;jligt 144,100 som &#228;r reserverad f&#246;r MS.</p>
<h2 id="vilka-rutor-blir-ormar-och-stegar">Vilka rutor blir ormar och stegar?</h2>
<p>Alla ins&#228;nda loggar f&#246;r en omg&#229;ng (m&#229;nad) sammanst&#228;lls av aktivitetsansvarig och bildar en m&#229;natlig huvudlogg.</p>
<ul>
<li><p>Lokator-rutor som f&#246;rekommer en (1) g&#229;ng i denna logg blir d&#228;rmed kandidater till stegrutor. Av dessa rutor blir var femte ruta slumpm&#228;ssigt utvald som stege.</p></li>
<li><p>Lokator-rutor som f&#246;rekommer mer &#228;n fem (5) g&#229;nger i huvudloggen blir kandidater till ormrutor. Av dessa rutor blir var tionde ruta slumpm&#228;ssigt en orm.</p></li>
</ul>
<h2 id="po&#228;ngr&#228;kning">Po&#228;ngr&#228;kning</h2>
<p>F&#246;r varje giltig kontakt ska po&#228;ng delas ut enligt f&#246;ljande:</p>
<ul>
<li>1 po&#228;ng f&#246;r QSO i det l&#228;gre segmentet (av cw-delen).</li>
<li>3 po&#228;ng f&#246;r QSO i det &#246;vre segmentet (av cw-delen).</li>
<li>10 po&#228;ng f&#246;r en stege i det l&#228;gre segmentet.</li>
<li>25 po&#228;ng f&#246;r en stege i det &#246;vre segmentet.</li>
<li>-10 po&#228;ng (avdrag) f&#246;r en orm, men endast en orm per utdelad stege.</li>
</ul>
<h2 id="krav-p&#229;-loggen">Krav p&#229; loggen</h2>
<p>Elektroniska loggar kan l&#228;mnas in f&#246;r varje omg&#229;ng (kalenderm&#229;nad). Loggar i &#8221;.adi&#8221; - formatet ska ha inkommit till aktivitetsansvarig via e-post SL(at)eucw.org senast den &#229;ttonde dagen i m&#229;naden efter den omg&#229;ng (m&#229;nad) som avses. Sent inl&#228;mnade loggar kan refuseras.</p>
<p>N&#228;r du skickar in loggen b&#246;r f&#246;ljande anges:</p>
<ol style="list-style-type: decimal">
<li>Omg&#229;ng (m&#229;nad)</li>
<li>Anv&#228;nd anropssignal</li>
<li>Operat&#246;rens namn och e-post</li>
</ol>
<p>Loggen f&#246;r varje kontakt m&#229;ste inneh&#229;lla:</p>
<ol style="list-style-type: decimal">
<li>Datum och tider b&#229;de start och slut i UTC</li>
<li>Frekvens anges i MHz.</li>
<li>Anropssignal p&#229; motstationen.</li>
<li>Signalrapport (RST) s&#228;nt och mottaget.</li>
<li>Namnet p&#229; motstationen (operat&#246;r).</li>
<li>QTH och lokatorruta (Maidenhead) best&#229;ende av fyra eller sex tecken.</li>
</ol>
<p>Vi rekommenderar att vid kontakt utbyta alla de detaljer som &#228;r n&#246;dv&#228;ndiga f&#246;r loggen, annars f&#229;r man komplettera i efterhand. Ansvaret f&#246;r detta ligger p&#229; deltagaren.</p>
<h2 id="loggen">Loggen</h2>
<p>m&#229;ste s&#228;ndas in elektroniskt i ADIF-format. Endast loggar som &#246;verensst&#228;mmer med ADIF specifikationen accepteras, de flesta loggprogram kan hantera ADIF, detta &#228;r n&#246;dv&#228;ndigt f&#246;r att kunna behandla loggarna med automatik. &#214;vriga format accepteras inte. Loggar skall behandlas elektroniskt inom h&#246;gst en vecka och resultatet f&#246;r den aktuella omg&#229;ngen publiceras den 14:e m&#229;naden efter.</p>
<h2 id="utm&#228;rkelser">Utm&#228;rkelser</h2>
<p>Ett diplom kommer att delas ut till alla deltagare som l&#228;mnar minst fyra loggar per period och en p&#229;skrift (endorsement) kommer att l&#228;ggas till diplomet f&#246;r de som s&#228;nder in en giltig logg f&#246;r alla omg&#229;ngarna. Anropssignal p&#229; deltagare som har placerat sig p&#229; f&#246;rsta, andra och tredje plats kommer att offentligg&#246;ras efter att aktivitetsperioden har avslutats.</p>
<h2 id="beslut">Beslut</h2>
<p>Beslut som fattas av aktivitetsledaren betraktas som slutlig och kan inte &#246;verklagas.</p>
<h2 id="till&#228;gg">Till&#228;gg</h2>
<p>Europeiska l&#228;nder baserat p&#229; och sorterad efter ARRL:s DXCC-lista med prefix inom parentes. (K&#228;lla: ARRL DXCC lista, januari 2013). Europeiska l&#228;nder som tillh&#246;r den Europiska kontinenten inkluderar alla suver&#228;na stater som erk&#228;nns av FN och omfattar ocks&#229; varje land som &#228;r medlem av Europeiska Unionen.</p>

<pre><code>005: &#197;lands (OH&#216;)                       233: Gibraltar (ZB2)
007: Albanien (ZA)                      236: Grekland (SV-SZ)
015: As. Ryssland (UA-UI8, 9, &#216;; RA-RZ) 239: Ungern (HA, HG)
021: Balearerna (EA6-EH6)               242: Island (TF)
027: Vitryssland (EU-EW)                245: Irland (EI-EJ)
029: Kanarie&#246;arna (EA8-EH8)             246: Sov. Mil. Order of Malta (1A)
032: Ceuta &amp; Melilla (EA9-EH9)          248: Italien (I)
040: Kreta (SV9, J49)                   251: Liechtenstein (HB0)
045: Dodekanese (SV5, J45)              254: Luxemburg (LX)
052: Estland (ES)                       256: Madeira (CT3)
054: Eur. Ryssland (UA-UI1-7, RA-RZ)    257: Malta (9H)
061: Franz Josef Land (R1/F)            259: Svalbard (JW)
106: Guernsey (GU, GP, MU, 2U)          260: Monaco (3A)
114: Isle of Man (GD, GT, MD, 2D)       263: Nederl&#228;nderna (PA-PI) 
117: ITU HQ (4U_ITU)                    265: Nordirland (GI, GN, MI, 2I)
118: Jan Mayen (JX)                     266: Norge (LA-LN)
122: Jersey (GJ, GH, MJ, 2J)            269: Polen (SN-SR)
126: Kaliningrad Oblast (UA2, RA2)      272: Portugal (CT)
145: Lettland (YL)                      275: Rum&#228;nien (YO-YR)
146: Litauen (LY)                       278: San Marino (T7)
149: Azorerna (CU)                      279: Skottland (GM, GS, MM, 2M)
167: Market Reef (OJ&#216;)                  281: Spanien (EA-EH)
179: Moldavien (ER)                     283: UK Sov. Base Areas on Cyprus (ZC4)
180: Mount Athos (SV/A)                 284: Sverige (SA-SM, 7S-8S)
203: Andorra (C3)                       287: Schweiz (HB)
206: &#214;sterrike (OE)                     288: Ukraina (UR-UZ)
209: Belgien (ON-OT)                    294: Wales (GW, GC, MW, 2W)
212: Bulgarien (LZ)                     295: Vatikanen (HV)
214: Korsika (TK)                       296: Serbien (YT-YU)
215: Cypern (5B, C4, P3)                390: Turkiet (TA-TC)
221: Danmark (OU-OW, OZ)                497: Kroatien (9A)
222: F&#228;r&#246;arna (OY)                      499: Slovenien (S5)
223: England (G, GX, M, 2E)             501: Bosnien-Hercegovina (E7)
224: Finland (OF-OI)                    502: Makedonien (Z3)
225: Sardinien (IS0, IM0)               503: Tjeckien (OK-OL)
227: Frankrike (F)                      504: Slovakien (OM)
230: Tyskland (DA-DR)                   514: Montenegro (4O)</code></pre>

DM4RW, &#246;vers&#228;ttning: SM5KRI
</pre>
</body><a href="dp.pdf"><FONT size="-2">Privacy Policy</FONT></a></html>
