<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta name="generator" content=
"HTML Tidy for Linux/x86 (vers 25 March 2009), see www.w3.org">
<meta name="generator" content="Bluefish 2.0.1">
<meta name="generator" content="Bluefish 2.0.1">
<title>EuCW S+L</title>
<link rel="SHORTCUT ICON" href="https://eucw.org/d/eucw.ico">
</head>
<body bgcolor="#DCFDDC" text="black" link="blue" alink="red" vlink=
"purple">
<table width="100%">
<tr>
<td align="left"><img src="../eucwflag.gif" alt=""></td>
<td align="center">
<h3>THE EUROPEAN CW ASSOCIATION</h3>
<h1 align="center">EuCW Aktivit&auml;t - Leiterspiel</h1>
<h3 align="center">Edition April 2014 to March 2015</h3>
</td>
<td align="right"><img src="../eucwflag.gif" alt=""></td>
</tr>
</table>
<p><b>PRINZIP:</b><br></p>
<p>Das Leiterspiel ist die einzige von der EUCW ausgetragene
Aktivit&auml;t auf den B&auml;ndern. Es ersetzt die alte <a href=
"../eucwp.html">FP</a> ist aber selbst KEIN KONTEST, sondern
basiert auf ganz normalen QSOs.</p>
<p>Das Spiel ist dabei an das <a href=
"https://de.wikipedia.org/wiki/Leiterspiel">Leiterspiel</a>
angelehnt, das in Deutschland als Brettspiel gut unter dem Namen
"Pferderennen" bekannt ist und im englischen Sprachraum "Snakes and
Ladders" (S+L), also Schlangen und Leitern genannt wird. Im
Gegensatz zur ringf&ouml;rmigen Anordnung des Spielfeldes bei
"Pferderennen" ist das Spielfeld ein Quadratnetz, auf dem man sich
durch W&uuml;rfeln bewegt. Trifft man auf "Schlangen" f&auml;llt
man zur&uuml;ck, trifft man auf "Leitern", r&uuml;ckt man vor.
Unsere Aktivit&auml;t wird gespielt auf der Karte der "Maidenhead"
Felder, bzw. der VHF-Locator. Jedes Feld (JN48,
KN69, JO62, IO92 etc.) gilt durch ein QSO mit demselben als
"betreten".</p>
<p>Man reicht monatlich ein Log aller Kontakte ein. Man
wei&szlig; aber - im Gegensatz zum Brettspiel - NICHT
vorher, welche Felder Schlangen oder Leitern sind. Dies
erf&auml;hrt man erst im Folgemonat, wenn der Auswerter
festgestellt hat, welche Felder h&auml;ufig und welche selten
gearbeitet wurden. Die h&auml;ufigen Felder
k&ouml;nnen zu Schlangen werden, die seltensten Felder
werden Leitern. Dies wechselt nat&uuml;rlich jeden
Monat. Man kann nie wissen wo die Schlangen oder Leitern sind.</p>
<p>Hatte man ein QSO mit einem "Leiter"-Feld (die vier
europ&auml;ischen Felder, die am seltensten gearbeitet wurden) dann
bekommt man 25 Punkte, traf man auf 2 sind es 30, waren es mehr
gibt es 35 Punkte. Traf man auf ein "Schlangen"-Feld verliert man
15, 10, oder 5 Punkte, je nach dem, ob es das h&auml;ufigste,
zweit- oder dritth&auml;ufigste Feld war. Jedes Schlangenfeld kann
in den beiden Folgemonaten nicht wieder Schlangenfeld werden. Traf
man in einem bestimmten Monat auf mehrere Schlangen "bei&szlig;t"
nur die giftigste, traf man als Gl&uuml;ckspilz auf eine Leiter
bei&szlig;t auch keine Schlange. Schlangen bei&szlig;en auch nur,
wenn man seit dem letzten Schlangenbiss nicht auf eine Leiter
getroffen war.</p>
<p>Man bekommt einen <strong>Starterbonus</strong> f&uuml;r die
ersten 15 "normalen" Felder. "Normal" bedeutet weder
Schlange noch Leiter. Der maximale Starterbonus ist 25 Punkte, die
man sich erarbeitet in Schritten von jeweils 5 Punkten f&uuml;r 
jede Gruppe von drei neuen Felden.

<p><b>TEILNEHMER:</b><br>
alle lizenzierten Funkamateure, auch die au&szlig;erhalb
Europas.</p>
<p><b>BETRIEBSART:</b> A1A (CW)</p>
<p><b>ZU ARBEITENDE STATIONEN:</b><br>
Nur europ&auml;ische Stationen. Auch werden nur europ&auml;ische
Felder als Schlangen oder Leitern markiert. Als
"europ&auml;isch" gelten im Sinne von S+L einerseits die
&uuml;blichen (rein geografischen) Regeln der Logprogramme und
andererseits alle zu europ&auml;ischen L&auml;ndern geh&ouml;rigen
Mittelmeer- und Ostatlantikinseln sowie Zypern und die Russische
F&ouml;deration. Als nicht europ&auml;isch gelten Stationen mit dem
/MM Suffix und Territorien von EU-L&auml;ndern in anderen Gebieten
wie Karibik, Pazifik, Indischer Ozean, Antarktis etc. (Siehe auch
Anhang)</p>
<p><b>ZEITEN</b>: beliebig vom 1.4.2014 bis zum 31.3.2015.</p>
<p><b>B&Auml;NDER:</b><br>
grunds&auml;tzlich alle nach IARU Region 1 Bandplan f&uuml;r CW
vorgesehenen Kurzwellenfrequenzen. EMPFOHLEN sind jeweils die 10
kHz am oberen Rand der exklusiven CW-Frequenzb&auml;nder laut
Bandplan. Dadurch finden sich die Mitspieler leichter und
St&ouml;rungen durch Konteste und pile-ups sind weniger
wahrscheinlich. Die internationalen QRP-Anruffrequenzen m&uuml;ssen
respektiert werden. Nur Stationen unter 5W d&uuml;rfen in deren
unmittelbaren N&auml;he CQ rufen und st&auml;rkere Stationen sollen
diese Frequenz nach einem QSO verlassen. (siehe Anhang)</p>
<p><b>AUSTAUSCH:</b><br>
freies Format. Dies ist ausdr&uuml;cklich kein Kontest. Allerdings
werden f&uuml;r Op, welche am S+L Spiel aktiv teilnehmen
vollst&auml;ndige Logs verlangt. Es ist es wenig sinnvoll, sich
einem Funkamateur mit Namen und Standort vorzustellen, wenn man
diesen am Vortag gearbeitet hat. Jedes QSO sollte m&ouml;glichst mindestens
5 Minuten dauern. Kontestbetrieb und Pile-ups sind nicht statthaft
f&uuml;r dieses Spiel.
Mobil- und Portabelstationen sollten ihren
Locator durchgeben oder zumindest eine eindeutige Angabe, aus der
dieser hervorgeht. Ansonsten darf der Locator der Gegenstation auf
beliebigem Wege bestimmt werde, z.B. mithilfe von Karten,
Datenbanken, QSLs, etc., er kann auch einfach erfragt werden.</p>
<p><b>LOGS:</b><br>
Logs werden monatlich eingeschickt, jeweils bis zum 7. des
Folgemonats. Es werden NUR elektronische Logs im ADIF-Format
akzeptiert. Folgende Mindestangaben sind zwingend erforderlich:<br>
Monat, Eigenes Rufzeichen, Name, E-Mail, Anzahl aller Verbindungen
im Log, QSO-Daten. Die QSO-Daten m&uuml;ssen folgende Angaben
enthalten: Datum, Zeit, Band, Rufzeichen des QSO-Partners, dessen
Name und Standort mit 4stelligem Maidenhead-Locator (z.B. JN58
f&uuml;r M&uuml;nchen). Bitte &uuml;berpr&uuml;ft die
Vollst&auml;ndigkeit der Daten in der ADIF-Datei.</p>
<p><b>SOFTWARE:</b><br>
G3ZOD stellt das Programm "FISTS Log Converter" zur Verf&uuml;gung.
Dessen Nutzung wird empfohlen.
http://fists.co.uk/members/membersflc.html</p>
<p><b>AUSWERTER:</b><br>
Robert, DM4RW. Er ist allein verantwortlich f&uuml;r die
Durchf&uuml;hrung und Auswertungen und sorgt f&uuml;r die
monatlichen Zwischenst&auml;nde und erkl&auml;rt die entsprechenden
Felder zu Schlangen und Leitern. Seine Email f&uuml;r Logs ist: SL
(&agrave;) EUCW . ORG</p>
<p>ANHANG 1 - G&uuml;ltigkeit: eucw.org/sl.html ist die
Originalausschreibung von g5vz und dm4rw, die im Zweifelsfall
g&uuml;ltig ist. Dar&uuml;ber hinaus entscheidet der S+L Mgr. ggf.
eigenverantwortlich in Sonderf&auml;llen und setzt Punktabz&uuml;ge
bei Fehlern und Regelverst&ouml;&szlig;en fest.</p>
<p>ANHANG 2 - Europa-Definition f&uuml;r Software:<br>
Folgende Hauptpr&auml;fixe z&auml;hlen zum S+L Spielfeld: 1A 3A 4O
4U/ITU 5B 9A 9H C3 CT CT3 CU DL E7 EA EA6 EA8 EA9 EI ER ES EU F G
GD GI GJ GM GU GW HA HB HB0 HV I IS0 JW JX LA LX LY LZ OE OH OH0
OJ0 OK OM ON OY OZ PA RU RU2F RU9 RU/FJL S5 SM SP SV SV5 SV9 SV/A
T7 TA TF TK UR YL YO YU Z3 Z6 ZA ZB ZC.</p>
<p>ANHANG 3 - Empfohlene Bereiche:<br></p>
<p>2m: 144.100 &ndash; 144.110 MHz; 6m: 50.090 &ndash; 50.100 MHz;
10m: 28,060 &ndash; 28,070 MHz (28,060MHz: QRP
Aktivit&auml;tszentrum); 12m: 24,905 &ndash; 24,915 MHz (24,906MHz:
QRP Aktivit&auml;tszentrum); 15m: 21,060 &ndash; 21,070 MHz (21,060
MHz: QRP Aktivit&auml;tszentrum); 17m: 18,085 &ndash; 18,095 MHz
(18,086 MHz: QRP Aktivit&auml;tszentrum); 20m: 14,060 &ndash;
14,070 MHz (14,060 MHz: QRP Aktivit&auml;tszentrum); 30m: 10,130
&ndash; 10,140 MHz; 40m: 7,030 &ndash; 7,040 MHz (7,030MHz: QRP
Aktivit&auml;tszentrum); 80m: 3,570 &ndash; 3,580 MHz; 160m: 1,828
&ndash; 1,838 MHz (1,836MHz: QRP Aktivit&auml;tszentrum). 60m und
4m sind ausgenommen.</p>
<p><a href="../root.html">Back</a> to EuCW Start Page</p>
</body>
<a href="../dp.pdf"><FONT size="-2">Data Protection</FONT></a></html>
